[
    {
        "author": "Hugh Prather",
        "content": "Just when I think I have learned the way to live, life changes."
    },
    {
        "author": "Ralph L. Woods",
        "content": "There are no permanent changes because change itself is permanent."
    },
    {
        "author": "John Henry Cardinal Newman",
        "content": "To live is to change, and to be perfect is to change often."
    },
    {
        "author": "Lana Lang",
        "content": "Life is about change. Sometimes it’s painful. Sometimes it’s beautiful. But most of the time, it’s both."
    },
    {
        "author": "Confucius",
        "content": "They must change often, who would be constant in happiness."
    },
    {
        "author": "Anatole France",
        "content": "One must never lose time in vainly regretting the past or in complaining against the changes which cause us discomfort, for change is the essence of life."
    },
    {
        "author": "Winston Churchill",
        "content": "To improve is to change; to be perfect is to change often."
    },
    {
        "author": "Henri Bergson",
        "content": "To exist is to change, to change is to mature, to mature is to go on creating oneself endlessly."
    },
    {
        "author": "C.S. Lewis",
        "content": "You can’t go back and change the beginning, but you can start where you are and change the ending."
    },
    {
        "author": "Kakuzo Okakura",
        "content": "The art of life lies in a constant readjustment to our surroundings."
    },
    {
        "author": "George Bernard Shaw",
        "content": "Progress is impossible without change, and those who cannot change their minds cannot change anything."
    },
    {
        "author": "Charles Darwin",
        "content": "It is not the strongest of the species that survive, nor the most intelligent, but the one most responsive to change."
    },
    {
        "author": "Albert Einstein",
        "content": "The measure of intelligence is the ability to change."
    },
    {
        "author": "Albert Einstein",
        "content": "The world as we have created it is a process of our thinking. It cannot be changed without changing our thinking."
    },
    {
        "author": "Kirstie Alley",
        "content": "I’ve learned that you’ll never be disappointed if you always keep an eye on uncharted territory, where you’ll be challenged and growing and having fun."
    },
    {
        "author": "Oprah Winfrey",
        "content": "The greatest discovery of all time is that a person can change his future by merely changing his attitude."
    },
    {
        "author": "Friedrich Nietzsche",
        "content": "The snake which cannot cast its skin has to die. As well the minds which are prevented from changing their opinions; they cease to be mind."
    },
    {
        "author": "Georg C. Lichtenberg",
        "content": "I cannot say whether things will get better if we change; what I can say is they must change if they are to get better."
    },
    {
        "author": "Socrates",
        "content": "The secret of change is to focus all of your energy not on fighting the old, but on building the new."
    },
    {
        "author": "Socrates",
        "content": "Let him that would move the world first move himself."
    },
    {
        "author": "Viktor Frankl",
        "content": "When we are no longer able to change a situation, we are challenged to change ourselves."
    },
    {
        "author": "Anne Frank",
        "content": "How wonderful it is that nobody need wait a single moment before starting to improve the world."
    },
    {
        "author": "Charles F. Kettering",
        "content": "The world hates change, yet it is the only thing that has brought progress."
    },
    {
        "author": "Ralph Waldo Emerson",
        "content": "We change, whether we like it or not."
    },
    {
        "author": "Jim Rohn",
        "content": "Your life does not get better by chance, it gets better by change."
    },
    {
        "author": "Johann Wolfgang von Goethe",
        "content": "Life belongs to the living, and he who lives must be prepared for changes."
    },
    {
        "author": "John F. Kennedy",
        "content": "The one unchangeable certainty is that nothing is certain or unchangeable."
    },
    {
        "author": "Mitch Albom",
        "content": "One day spent with someone you love can change everything."
    },
    {
        "author": "Bill Clinton",
        "content": "The price of doing the same old thing is far higher than the price of change."
    },
    {
        "author": "Walt Disney",
        "content": "Times and conditions change so rapidly that we must keep our aim constantly focused on the future."
    },
    {
        "author": "Turkish proverb",
        "content": "No matter how far you have gone on a wrong road, turn back."
    },
    {
        "author": "Mandy Hale",
        "content": "Growth is painful. Change is painful. But nothing is as painful as staying stuck somewhere you don’t belong."
    },
    {
        "author": "Mandy Hale",
        "content": "It’s okay to be scared. Being scared means you’re about to do something really, really brave."
    },
    {
        "author": "Bertolt Brecht",
        "content": "Because things are the way they are, things will not stay the way they are."
    },
    {
        "author": "Mahatma Gandhi",
        "content": "Be the change that you wish to see in the world."
    },
    {
        "author": "Alan W. Watts",
        "content": "The only way to make sense out of change is to plunge into it, move with it, and join the dance."
    },
    {
        "author": "Anatole France",
        "content": "All changes, even the most longed for, have their melancholy, for what we leave behind us is a part of ourselves; we must die to one life before we can enter into another."
    },
    {
        "author": "Maya Angelou",
        "content": "If you don’t like something, change it. If you can’t change it, change your attitude."
    },
    {
        "author": "Maya Angelou",
        "content": "Stepping onto a brand-new path is difficult, but not more difficult than remaining in a situation, which is not nurturing to the whole woman."
    },
    {
        "author": "Leo Tolstoy",
        "content": "Everyone thinks of changing the world, but no one thinks of changing himself."
    },
    {
        "author": "Leo Tolstoy",
        "content": "True life is lived when tiny changes occur."
    },
    {
        "author": "Anthony D’Angelo",
        "content": "Become a student of change. It is the only thing that will remain constant."
    },
    {
        "author": "Barack Obama",
        "content": "Change will not come if we wait for some other person or some other time. We are the ones we’ve been waiting for. We are the change that we seek."
    },
    {
        "author": "Billy Cox",
        "content": "Life will only change when you become more committed to your dreams than you are to your comfort zone."
    },
    {
        "author": "George Eliot",
        "content": "Life is measured by the rapidity of change, the succession of influences that modify the being."
    },
    {
        "author": "Euripides",
        "content": "All is change; all yields its place and goes."
    },
    {
        "author": "Joan Wallach Scott",
        "content": "Those who expect moments of change to be comfortable and free of conflict have not learned their history."
    },
    {
        "author": "Bruce Barton",
        "content": "When you’re through changing, you’re through."
    },
    {
        "author": "Bob Goff",
        "content": "Embrace uncertainty. Some of the most beautiful chapters in our lives won’t have a title until much later."
    },
    {
        "author": "Oscar Isaacs",
        "content": "When it feels scary to jump, that’s exactly WHEN you jump. Otherwise you end up staying in the same place your whole life. And that I can’t do."
    },
    {
        "author": "Heraclitus",
        "content": "Everything flows, nothing stays still."
    },
    {
        "author": "Heraclitus",
        "content": "It is changing that things find purpose."
    },
    {
        "author": "Alfred North Whitehead",
        "content": "The art of progress is to preserve order amid change, and to preserve change amid order."
    },
    {
        "author": "John F. Kennedy",
        "content": "Change is the law of life, and those who look only to the past and present are certain to miss the future."
    },
    {
        "author": "Benjamin Disraeli",
        "content": "Change is inevitable in a progressive society. Change is constant."
    },
    {
        "author": "Oscar Wilde",
        "content": "Every saint has a past, and every sinner has a future."
    },
    {
        "author": "Lao Tzu",
        "content": "Life is a series of natural and spontaneous changes. Don’t resist them; that only creates sorrow. Let reality be reality."
    },
    {
        "author": "George Gilder",
        "content": "In embracing Change, entrepreneurs ensure social and economic stability."
    },
    {
        "author": "Pearl Bailey",
        "content": "You must change in order to survive."
    },
    {
        "author": "Max Depree",
        "content": "We cannot become what we want by remaining what we are."
    },
    {
        "author": "Prince Philip of England",
        "content": "Change does not change tradition. It strengthens it. Change is a challenge and an opportunity, not a threat."
    },
    {
        "author": "Jimmy Dean",
        "content": "I can’t change the direction of the wind, but I can adjust my sails to always reach my destination."
    },
    {
        "author": "Marcus Annaeus Seneca",
        "content": "For many men, the acquisition of wealth does not end their troubles, it only changes them."
    },
    {
        "author": "Steve Maraboli",
        "content": "Incredible change happens in your life when you decide to take control of what you do have power over instead of craving control over what you don’t."
    },
    {
        "author": "Steve Maraboli",
        "content": "I find the best way to love someone is not to change them, but instead, help them reveal the greatest version of themselves."
    },
    {
        "author": "Evelyn Waugh",
        "content": "Change is the only evidence of life."
    },
    {
        "author": "Anonymous",
        "content": "Your desire to change must be greater than your desire to stay the same."
    },
    {
        "author": "Anonymous",
        "content": "If it doesn’t challenge you, it won’t change you."
    },
    {
        "author": "Anonymous",
        "content": "All great changes are preceded by chaos."
    },
    {
        "author": "Anonymous",
        "content": "Don’t make a change too complicated, just begin."
    },
    {
        "author": "Anonymous",
        "content": "Small changes eventually add up to huge results."
    },
    {
        "author": "Anonymous",
        "content": "You can’t change what’s going on around you until you start changing what’s going on within you."
    },
    {
        "author": "Lily Leung",
        "content": "When in doubt, choose change."
    },
    {
        "author": "Erica Jong",
        "content": "I have accepted fear as part of life — specifically the fear of change… I have gone ahead despite the pounding in the heart that says, ‘turn back.’"
    },
    {
        "author": "Rumi",
        "content": "Yesterday I was clever, so I wanted to change the world. Today I am wise, so I am changing myself."
    },
    {
        "author": "Mother Teresa",
        "content": "I alone cannot change the world, but I can cast a stone across the waters to create many ripples."
    },
    {
        "author": "Pauline R. Kezer",
        "content": "Continuity gives us roots; change gives us branches, letting us stretch and grow and reach new heights."
    },
    {
        "author": "Eckhart Tolle",
        "content": "Some changes look negative on the surface but you will soon realize that space is being created in your life for something new to emerge."
    },
    {
        "author": "Julie Andrews",
        "content": "All love shifts and changes. I don’t know if you can be wholeheartedly in love all the time."
    },
    {
        "author": "Steve Jobs",
        "content": "Things don’t have to change the world to be important."
    },
    {
        "author": "Steve Jobs",
        "content": "The people who are crazy enough to think they can change the world are the ones who do."
    },
    {
        "author": "Marcus Aurelius",
        "content": "There is change in all things. You yourself are subject to continual change and some decay and this is common to the entire universe."
    },
    {
        "author": "Henry David Thoreau",
        "content": "Things do not change; we change."
    },
    {
        "author": "Arnold Bennett",
        "content": "Any change, even a change for the better, is always accompanied by drawbacks and discomforts."
    },
    {
        "author": "Ramsey Clark",
        "content": "Turbulence is a life force. It is an opportunity. Let’s love turbulence and use it for change."
    },
    {
        "author": "Sean Higgins",
        "content": "Every day the clock resets. Your wins don’t matter. Your failures don’t matter. Don’t stress on what was, fight for what could be."
    },
    {
        "author": "Malala Yousafzai",
        "content": "One child, one teacher, one pen, and one book can change the world."
    },
    {
        "author": "Arthur Chirstopher Benson",
        "content": "Readjusting is a painful process, but most of us need it at one time or another."
    },
    {
        "author": "Karen Kaiser Clark",
        "content": "Life is change. Growth is optional. Choose wisely."
    },
    {
        "author": "French Proverb",
        "content": "Everything passes; everything wears out; everything breaks."
    },
    {
        "author": "Harriet Tubman",
        "content": "Every great dream begins with a dreamer. Always remember, you have within you the strength, the patience, and the passion to reach for the stars to change the world."
    },
    {
        "author": "Jason Lemkin",
        "content": "Play to your strengths. If you aren’t great at something, do more of what you’re great at."
    },
    {
        "author": "Martin Luther King. Jr.",
        "content": "If you can’t fly, then run. If you can’t run, then walk. If you can’t walk, then crawl. But whatever you do, you have to keep moving forward."
    },
    {
        "author": "Norman Vincent Peale",
        "content": "Change your thoughts and you change your world."
    },
    {
        "author": "Aaron Ross",
        "content": "Just take any step, whether small or large. And then another and repeat day after day. It may take months, maybe years, but the path to success will become clear."
    },
    {
        "author": "Buckminster Fuller",
        "content": "You never change things by fighting the existing reality. To change something, build a new model that makes the existing model obsolete."
    },
    {
        "author": "Wayne W. Dyer",
        "content": "Change the way you look at things and the things you look at change."
    },
    {
        "author": "Barbara Kingsolver",
        "content": "The changes we dread most may contain our salvation."
    },
    {
        "author": "Libba Bray",
        "content": "And that is how change happens. One gesture. One person. One moment at a time."
    },
    {
        "author": "Anonymous",
        "content": "One day or day one. You decide."
    },
    {
        "author": "Anonymous",
        "content": "Happiness is the art of making a bouquet of those flowers within reach."
    },
    {
        "author": "Aristotle",
        "content": "Happiness is the meaning and the purpose of life, the whole aim and end of human existence."
    },
    {
        "author": "J. Robert Oppenheimer",
        "content": "The foolish man seeks happiness in the distance, the wise grows it under his feet."
    },
    {
        "author": "Helen Keller",
        "content": "True happiness is not attained through self-gratification, but through fidelity to a worthy purpose."
    },
    {
        "author": "Brian Vaszily",
        "content": "If being happy is important to you, try this instead of regretting all you lack, celebrate all you’ve got."
    },
    {
        "author": "Augustine",
        "content": "Man wishes to be happy even when he lives so as to make happiness impossible."
    },
    {
        "author": "William Saroyan",
        "content": "The greatest happiness you can have is knowing that you do not necessarily require happiness."
    },
    {
        "author": "Dale Carnegie",
        "content": "Being happy doesn’t depend on any external conditions, it is governed by our mental attitude."
    },
    {
        "author": "Dale Carnegie",
        "content": "Remember, happiness doesn’t depend upon who you are or what you have, it depends solely upon what you think."
    },
    {
        "author": "Dale Carnegie",
        "content": "It isn't what you have or who you are or where you are or what you are doing that makes you happy or unhappy. It is what you think about it."
    },
    {
        "author": "Henry Ward Beecher",
        "content": "Happiness is not the end of life; character is."
    },
    {
        "author": "Mark Twain",
        "content": "The best way to cheer yourself up is to try to cheer somebody else up."
    },
    {
        "author": "John Blanchard",
        "content": "A man may be satisfied but not sanctified, contented but not converted, happy but not holy."
    },
    {
        "author": "George Sand",
        "content": "There is only one happiness in life, to love and be loved."
    },
    {
        "author": "Albert Camus",
        "content": "You will never be happy if you continue to search for happiness. You will never live if you are looking for the meaning of life."
    },
    {
        "author": "Reinhold Niebuhr",
        "content": "God, grant me the serenity to accept the things I cannot change, the courage to change the things I can, and the wisdom to know the difference."
    },
    {
        "author": "James Matthew Barrie",
        "content": "The secret of happiness is not in doing what one likes, but in liking what one does."
    },
    {
        "author": "John Calvin",
        "content": "A happy life depends on a good conscience."
    },
    {
        "author": "Christian Dior",
        "content": "Happiness is the secret to all beauty. There is no beauty without happiness."
    },
    {
        "author": "Oscar Wilde",
        "content": "To live is the rarest thing in the world. Most people just exist."
    },
    {
        "author": "Jack Brown",
        "content": "Happiness is not the absence of problems; but the ability to deal with them."
    },
    {
        "author": "Francesca Reigler",
        "content": "Happiness is an attitude. We either make ourselves miserable, or happy or strong. The amount of work is the same."
    },
    {
        "author": "Treya Stark",
        "content": "There can be no happiness if the things we believe in are different from the things we do."
    },
    {
        "author": "Andrew Carnegie",
        "content": "The secret of happiness is renunciation."
    },
    {
        "author": "C. Neil Strait",
        "content": "He who forgets the language of gratitude can never be on speaking terms with happiness."
    },
    {
        "author": "Dalai Lama XIV",
        "content": "Only the development of compassion and understanding for others can bring us the tranquility and happiness we all seek."
    },
    {
        "author": "Mother Teresa",
        "content": "Spread love everywhere you go. Let no one ever come without leaving happier."
    },
    {
        "author": "Mother Teresa",
        "content": "If you find serenity and happiness, some may be jealous. Be happy anyway."
    },
    {
        "author": "Richard Bach",
        "content": "In order to live free and happily, you must sacrifice boredom. It is not always an easy sacrifice."
    },
    {
        "author": "Samuel Taylor Coleridge",
        "content": "Happiness can be built only on virtue, and must of necessity have truth for its foundation."
    },
    {
        "author": "Joseph Hall",
        "content": "A happy man is he that knows the world and cares not for it."
    },
    {
        "author": "Doris Mortman",
        "content": "Until you make peace with who you are, you’ll never be content with what you have."
    },
    {
        "author": "Anonymous",
        "content": "The sexiest curve on your body is your smile. Flaunt it!"
    },
    {
        "author": "Anonymous",
        "content": "Happiness comes in waves. It’ll find you again."
    },
    {
        "author": "Anonymous",
        "content": "When you love what you have, you have everything you need."
    },
    {
        "author": "Anonymous",
        "content": "Happiness is letting go of what you think your life is supposed to look like."
    },
    {
        "author": "Anonymous",
        "content": "When it rains, look for rainbows. When it’s dark, look for stars."
    },
    {
        "author": "Eric Hoffer",
        "content": "The search for happiness is one of the chief sources of unhappiness."
    },
    {
        "author": "Philip Slater",
        "content": "Wise men and women in every major culture have maintained that the secret of happiness is not in getting more but in wanting less."
    },
    {
        "author": "Proverbs 10:27",
        "content": "The joyfulness of a man prolongeth his days."
    },
    {
        "author": "Friedrich Schiller",
        "content": "Happy is he who learns to bear what he cannot change."
    },
    {
        "author": "Carrie Underwood",
        "content": "Every day is a new day, and you'll never be able to find happiness if you don't move on."
    },
    {
        "author": "Ralph Waldo Emerson",
        "content": "For every minute you are angry you lose sixty seconds of happiness."
    },
    {
        "author": "Andy Rooney",
        "content": "Everyone wants to live on top of the mountain, but all the happiness and growth occurs while you’re climbing it."
    },
    {
        "author": "Barbara Walters",
        "content": "A good laugh makes any interview, or any conversation, so much better."
    },
    {
        "author": "Albert Einstein",
        "content": "A calm and modest life brings more happiness than the pursuit of success combined with constant restlessness."
    },
    {
        "author": "John Lennon",
        "content": "Count your age by friends, not years. Count your life by smiles, not tears."
    },
    {
        "author": "Steve Maraboli",
        "content": "Sometimes life knocks you on your ass…get up, get up, get up!! Happiness is not the absence of problems. It’s the ability to deal with them."
    },
    {
        "author": "George Sheehan",
        "content": "Happiness is different from pleasure. Happiness has something to do with struggling, enduring, and accomplishing."
    },
    {
        "author": "Sophocles",
        "content": "When a man has lost all happiness, he’s not alive. Call him a breathing corpse."
    },
    {
        "author": "Abraham Lincoln",
        "content": "Most folks are as happy as they make up their minds to be."
    },
    {
        "author": "Denis Waitley",
        "content": "Happiness is the spiritual experience of living every minute with love, grace and gratitude."
    },
    {
        "author": "William James",
        "content": "Action may not bring happiness but there is no happiness without action."
    },
    {
        "author": "Stephen Chbosky",
        "content": "There's nothing like deep breaths after laughing that hard. Nothing in the world like a sore stomach for the right reasons."
    },
    {
        "author": "Stephen Covey",
        "content": "If you start to think the problem is ‘out there,’ stop yourself. That thought is the problem."
    },
    {
        "author": "Anne Frank",
        "content": "Think of all the beauty still left around you and be happy."
    },
    {
        "author": "Winston Churchill",
        "content": "We make a living by what we get, we make a life by what we give."
    },
    {
        "author": "Louisa May Alcott",
        "content": "The power of finding beauty in the humblest things makes home happy and life lovely."
    },
    {
        "author": "Chinese Proverb",
        "content": "If you want happiness for an hour, take a nap. If you want happiness for a day, go fishing. If you want happiness for a year, inherit a fortune. If you want happiness for a lifetime, help someone else."
    },
    {
        "author": "Douglas Jerrold",
        "content": "Happiness grows at our own firesides, and is not to be picked in strangers’ gardens."
    },
    {
        "author": "Robert Anthony",
        "content": "Most people would rather be certain they’re miserable, than risk being happy."
    },
    {
        "author": "Sarah Addison",
        "content": "Happiness is a risk. If you’re not a little scared, then you’re not doing it right."
    },
    {
        "author": "Tom Bodett",
        "content": "They say a person needs just three things to be truly happy in this world: someone to love, something to do, and something to hope for."
    },
    {
        "author": "Eleanor Roosevelt",
        "content": "Happiness is not a goal… it’s a by-product of a life well lived."
    },
    {
        "author": "Benjamin Franklin",
        "content": "Wine is constant proof that God loves us and loves to see us happy."
    },
    {
        "author": "Audrey Hepburn",
        "content": "The most important thing is to enjoy your life — to be happy. It's all that matters."
    },
    {
        "author": "Ayn Rand",
        "content": "Learn to value yourself, which means: fight for your happiness."
    },
    {
        "author": "Cynthia Nelms",
        "content": "Nobody really cares if you’re miserable, so you might as well be happy."
    },
    {
        "author": "Jeremiah Say",
        "content": "Life’s biggest moments seem really short but the great thing is the memory of that moment lasts forever."
    },
    {
        "author": "Jeremiah Say",
        "content": "Happiness is not having what you want. It is appreciating what you have."
    },
    {
        "author": "Jeremiah Say",
        "content": "To hustle is like being a farmer. Work first so you can enjoy all the fruits with your loved ones later."
    },
    {
        "author": "Jerry Rice",
        "content": "Today I will do what others won’t, so tomorrow I can accomplish what others can’t."
    },
    {
        "author": "James Allen",
        "content": "The world steps aside for the man who knows where he is going."
    },
    {
        "author": "Deepika Padukone",
        "content": "The fruit of your own hard work is the sweetest."
    },
    {
        "author": "Japanese Proverb",
        "content": "What you don’t sweat out when you’re young will turn into tears when you’re old."
    },
    {
        "author": "Peter T. McIntyre",
        "content": "Confidence comes not from always being right, but from not fearing to be wrong."
    },
    {
        "author": "Josh Billings",
        "content": "If we had no winter, the spring would not be so pleasant. If we did not sometimes taste of adversity, prosperity would not be so welcome."
    },
    {
        "author": "Richelle E. Goodrich",
        "content": "You may be the only person left who believes in you, but it’s enough. It takes just one star to pierce a universe of darkness. Never give up."
    },
    {
        "author": "Malcolm Gladwell",
        "content": "Hard work is a prison sentence only if it does not have meaning. Once it does, it becomes the kind of thing that makes you grab your wife around the waist and dance a jig."
    },
    {
        "author": "Franklin D. Roosevelt",
        "content": "Happiness is not in the mere possession of money; it lies in the joy of achievement, in the thrill of creative effort."
    },
    {
        "author": "Ralph Waldo Emerson",
        "content": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment."
    },
    {
        "author": "Bruce Lee",
        "content": "Always be yourself and have faith in yourself. Do not go out and look for a successful personality and try to duplicate it."
    },
    {
        "author": "Alan Watts",
        "content": "This is the real secret of life – to be completely engaged with what you are doing in the here and now. And instead of calling it work, realize it is play."
    },
    {
        "author": "Dan Gable",
        "content": "Gold medals aren’t really made of gold. They’re made of sweat, determination, and a hard-to-find alloy called guts."
    },
    {
        "author": "Habeeb Akande",
        "content": "The difference between greed and ambition is a greedy person desires things he isn’t prepared to work for."
    },
    {
        "author": "Dr Roopleen",
        "content": "If you have a dream, don’t just sit there. Gather courage to believe that you can succeed and leave no stone unturned to make it a reality."
    },
    {
        "author": "Jeffrey Gitomer",
        "content": "Obstacles can’t stop you. Problems can’t stop you. Most of all, other people can’t stop you. Only you can stop you."
    },
    {
        "author": "Anonymous",
        "content": "Great souls have wills, feeble ones have only wishes."
    },
    {
        "author": "Anonymous",
        "content": "Habits are like cork or lead. They tend to keep you up or hold you down."
    },
    {
        "author": "Elvis Presley",
        "content": "There’s no job too immense, when you got confidence."
    },
    {
        "author": "Henry van Dyke",
        "content": "Some succeed because they are destined to, but most succeed because they are determined to."
    },
    {
        "author": "Jason Day",
        "content": "When you have a lot of confidence and you feel like nobody can beat you, it’s game over for everyone else."
    },
    {
        "author": "Eleanor Roosevelt",
        "content": "No one can make you feel inferior without your consent."
    },
    {
        "author": "Mark Cuban",
        "content": "It’s not about money or connections. It’s the willingness to outwork and outlearn everyone when it comes to your business."
    },
    {
        "author": "Ross Simmonds",
        "content": "The hustle brings the dollar. The experience brings the knowledge. The persistence brings success."
    },
    {
        "author": "Steve Pavlina",
        "content": "When you live for a strong purpose, then hard work isn’t an option. It’s a necessity."
    },
    {
        "author": "Michael Phelps",
        "content": "There will be obstacles. There will be doubters. There will be mistakes. But with hard work, there are no limits."
    },
    {
        "author": "Louise L. Hay",
        "content": "You have been criticizing yourself for years, and it hasn’t worked. Try approving of yourself and see what happens."
    },
    {
        "author": "Angela Duckworth",
        "content": "Enthusiasm is common. Endurance is rare."
    },
    {
        "author": "Theodore Roosevelt",
        "content": "I would rather risk wearing out than rusting out."
    },
    {
        "author": "Joel Osteen",
        "content": "It takes determination to see a dream come to pass. The question is not will you start, but will you finish."
    },
    {
        "author": "Swami Sivananda",
        "content": "Put your heart, mind, intellect and soul even to your smallest acts. This is the secret of success."
    },
    {
        "author": "Mark Cuban",
        "content": "It doesn’t matter how many times you fail. You only have to be right once and then everyone can tell you that you are an overnight success."
    },
    {
        "author": "Steve Jobs",
        "content": "Believing that the dots will connect down the road will give you the confidence to follow your heart."
    },
    {
        "author": "General Dwight D. Eisenhower",
        "content": "What counts is not necessarily the size of the dog in the fight – it’s the size of the fight in the dog."
    },
    {
        "author": "Jimmy Johnson",
        "content": "The difference between ordinary and extraordinary is that little extra."
    },
    {
        "author": "John W. Gardner",
        "content": "All excellence involves discipline and tenacity of purpose."
    },
    {
        "author": "Thomas Alva Edison",
        "content": "If we all did the things we are capable of doing, we would literally astound ourselves."
    },
    {
        "author": "Zig Ziglar",
        "content": "When obstacles arise, you change your direction to reach your goal, you do not change your decision to get there."
    },
    {
        "author": "Robert Tew",
        "content": "The struggle you’re in today is developing the strength you need for tomorrow. Don’t give up."
    },
    {
        "author": "Pele",
        "content": "Success is no accident. It is hard work, perseverance, learning, studying, sacrifice and most of all, love of what you are doing or learning to do."
    },
    {
        "author": "David Storey",
        "content": "Have confidence that if you have done a little thing well, you can do a bigger thing well too."
    },
    {
        "author": "Thomas à Kempis",
        "content": "Habit is overcome by habit."
    },
    {
        "author": "Dan Waldschmidt",
        "content": "The only thing standing between you and outrageous success is continuous progress."
    },
    {
        "author": "Thomas Jefferson",
        "content": "Nothing can stop the man with the right mental attitude from achieving his goal; nothing on earth can help the man with the wrong mental attitude."
    },
    {
        "author": "Karen E. Quinones Miller",
        "content": "When someone tells me ‘no,’ it doesn’t mean I can’t do it, it simply means I can’t do it with them."
    },
    {
        "author": "Michelangelo",
        "content": "If people knew how hard I had to work to gain my mastery, it would not seem so wonderful at all."
    },
    {
        "author": "Ben Carson",
        "content": "Through hard work, perseverance and a faith in God, you can live your dreams."
    },
    {
        "author": "Gale Sayers",
        "content": "I learned that if you want to make it bad enough, no matter how bad it is, you can make it."
    },
    {
        "author": "T. Harv Eker",
        "content": "Successful people have fear, successful people have doubts, and successful people have worries. They just don’t let these feelings stop them."
    },
    {
        "author": "Vincent van Gogh",
        "content": "If you hear a voice within you say ‘you cannot paint,’ then by all means paint, and that voice will be silenced."
    },
    {
        "author": "Dalai Lama",
        "content": "Calm mind brings inner strength and self-confidence, so that’s very important for good health."
    },
    {
        "author": "Dwayne Johnson",
        "content": "Be humble. Be hungry. And always be the hardest worker in the room."
    },
    {
        "author": "Swedish Proverb",
        "content": "God gives every bird a worm, but he does not throw it into the nest."
    },
    {
        "author": "David Khalil",
        "content": "Discipline automates habits which, in turn, determine your outcomes."
    },
    {
        "author": "Peter F. Drucker",
        "content": "What you have to do and the way you have to do it is incredibly simple. Whether you are willing to do it, that’s another matter."
    },
    {
        "author": "Muhammad Ali",
        "content": "He who is not courageous enough to take risks will accomplish nothing in life."
    },
    {
        "author": "Muhammad Ali",
        "content": "The fight is won or lost far away from witnesses — behind the lines, in the gym, and out there on the road, long before I dance under those lights."
    },
    {
        "author": "Og Mandino",
        "content": "Failure will never overtake me if my determination to succeed is strong enough."
    },
    {
        "author": "Colin Powell",
        "content": "There are no secrets to success. It is the result of preparation, hard work, and learning from failure."
    },
    {
        "author": "Dale Carnegie",
        "content": "The man who goes farthest is generally the one who is willing to do and dare. The sure-thing boat never gets far from shore."
    },
    {
        "author": "Benjamin Disraeli",
        "content": "Nothing can withstand the power of the human will if it is willing to stake its very existence to the extent of its purpose."
    },
    {
        "author": "Henry Ford",
        "content": "The whole secret of a successful life is to find out what is one’s destiny to do, and then do it."
    },
    {
        "author": "Virgil",
        "content": "Fortune sides with him who dares."
    },
    {
        "author": "Dale Carnegie",
        "content": "Most of the important things in the world have been accomplished by people who have kept on trying when there seemed to be no hope at all."
    },
    {
        "author": "Gary Keller",
        "content": "Go live a life worth living where, in the end, you’ll be able to say, “I’m glad I did,” not “I wish I had.”"
    },
    {
        "author": "Franklin Roosevelt",
        "content": "If we attack our problems with determination we shall succeed."
    },
    {
        "author": "William Feather",
        "content": "Success seems to be largely a matter of hanging on after others have let go."
    },
    {
        "author": "Gary Vaynerchuk",
        "content": "Without hustle, talent will only carry you so far."
    },
    {
        "author": "Vincent Lombardi",
        "content": "There’s only one way to succeed in anything, and that is to give it everything."
    },
    {
        "author": "Michael Jordan",
        "content": "Some people want it to happen, some people wish it would happen, others make it happen."
    },
    {
        "author": "Robert Strauss",
        "content": "Success is a little like wrestling a gorilla. You don’t quit when you’re tired. You quit when the gorilla is tired."
    },
    {
        "author": "Madeline Bridge",
        "content": "Give the world the best you have, and the best will come to you."
    },
    {
        "author": "Elon Musk",
        "content": "If something is important enough, even if the odds are against you, you should still do it."
    },
    {
        "author": "Ella Wheeler Wilcox",
        "content": "There is no chance, no destiny, no fate, that can hinder or control the firm resolve of a determined soul."
    },
    {
        "author": "Jaymin Shah",
        "content": "All the so-called ‘secrets of success’ will not work unless you do."
    },
    {
        "author": "Rumi",
        "content": "Don’t be satisfied with stories, how things have gone with others. Unfold your own myth."
    },
    {
        "author": "Beverly Sills",
        "content": "You may be disappointed if you fail, but you are doomed if you don’t try."
    },
    {
        "author": "Angela Duckworth",
        "content": "When it comes to how we fare in the marathon of life, effort counts tremendously."
    },
    {
        "author": "Brené Brown",
        "content": "Courage starts with showing up and letting ourselves be seen."
    },
    {
        "author": "Hayley Williams",
        "content": "To anyone that ever told you you’re no good…. They’re no better."
    },
    {
        "author": "Richard Branson",
        "content": "You don’t learn to walk by following rules. You learn by doing and falling over."
    },
    {
        "author": "Jeff Bezos",
        "content": "I know that if I fail I wouldn’t regret that, but I knew the one thing that I might regret is not trying."
    },
    {
        "author": "Thomas Jefferson",
        "content": "I find that the harder I work, the more luck I seem to have."
    },
    {
        "author": "Sir Edmund Hillary",
        "content": "It is not the mountain we conquer, but ourselves."
    },
    {
        "author": "Helen Hanson",
        "content": "Inspiration is the windfall from hard work and focus. Muses are too unreliable to keep on the payroll."
    },
    {
        "author": "William James",
        "content": "Give your dreams all you’ve got and you’ll be amazed at the energy that comes out of you."
    },
    {
        "author": "Ayn Rand",
        "content": "The question isn’t who is going to let me; it’s who is going to stop me?"
    },
    {
        "author": "Estee Lauder",
        "content": "I never dreamed about success. I worked for it."
    },
    {
        "author": "Robert Half",
        "content": "Hard work without talent is a shame, but talent without hard work is a tragedy."
    },
    {
        "author": "Buddha",
        "content": "Your purpose in life is to find your purpose and give your whole heart and soul to it."
    },
    {
        "author": "Alicia Sacramone",
        "content": "I’m a firm believer in if you work hard, you should play hard. So, I try to keep my life as balanced as possible to keep my sanity."
    },
    {
        "author": "Mokokoma Mokhonoana",
        "content": "Though you can love what you do not master, you cannot master what you do not love."
    },
    {
        "author": "Deshaun Watston",
        "content": "I love the work, love the grind. I love what I have to go through to get what I want."
    },
    {
        "author": "Alex Spanos",
        "content": "The best way to learn is by doing. The only way to build a strong work ethic is getting your hands dirty."
    },
    {
        "author": "Tommy Lasorda",
        "content": "The difference between the impossible and the possible lies in a person’s determination."
    },
    {
        "author": "Coco Chanel",
        "content": "Success is often achieved by those who don’t know that failure is inevitable."
    },
    {
        "author": "Kevin Hart",
        "content": "At the end of the day, you put all the work in, and eventually it’ll pay off. It could be in a year, it could be in 30 years. Eventually, your hard work will pay off."
    },
    {
        "author": "Jeremiah Say",
        "content": "I rather hustle for a year than risk being a 9-to-5 slave forever."
    },
    {
        "author": "Jeremiah Say",
        "content": "No one ever climbed the ladder of success with his hands in his pockets."
    },
    {
        "author": "Napoleon Hill",
        "content": "Patience, persistence and perspiration make an unbeatable combination for success."
    },
    {
        "author": "Thomas Arnold",
        "content": "Always expect to succeed, and never think you have succeeded."
    },
    {
        "author": "Abraham Lincoln",
        "content": "I'm a success today because I had a friend who believed in me and I didn't have the heart to let him down."
    },
    {
        "author": "Malcolm S. Forbes",
        "content": "Victory is sweetest when you’ve known defeat."
    },
    {
        "author": "Benjamin Disraeli",
        "content": "The secret of success is constancy to purpose."
    },
    {
        "author": "Benjamin Disraeli",
        "content": "The secret of success in life is for a man to be ready for his opportunity when it comes."
    },
    {
        "author": "Anonymous",
        "content": "You learn more from failure than from successes. Don’t let it stop you. Failure builds character."
    },
    {
        "author": "Anonymous",
        "content": "The best way to succeed in this world is to act on the advice you give to others."
    },
    {
        "author": "Bob Dylan",
        "content": "A man is a success if he gets up in the morning and gets to bed at night, and in between he does what he wants to do."
    },
    {
        "author": "Oscar Wilde",
        "content": "What seems to us as bitter trials are often blessings in disguise."
    },
    {
        "author": "George Bernard Shaw",
        "content": "Success does not consist in never making mistakes but in never making the same one a second time."
    },
    {
        "author": "Albert Einstein",
        "content": "Try not to become a man of success but rather try to become a man of value."
    },
    {
        "author": "Albert Einstein",
        "content": "If A is a success in life, then A equals x plus y plus z. Work is x; y is play; and z is keeping your mouth shut."
    },
    {
        "author": "Al Goldstein",
        "content": "The true success is the person who invented himself."
    },
    {
        "author": "James F. Byrnes",
        "content": "Too many people are thinking of security instead of opportunity. They seem more afraid of life than death."
    },
    {
        "author": "Anthony Robbins",
        "content": "There is a powerful driving force inside every human being that, once unleashed, can make any vision, dream, or desire a reality."
    },
    {
        "author": "Vance Havner",
        "content": "Success can feather our nest so comfortably that we forget how to fly."
    },
    {
        "author": "Herman Melville",
        "content": "It is better to fail in originality than to succeed in imitation."
    },
    {
        "author": "Martin Luther King Jr.",
        "content": "If I cannot do great things, I can do small things in a great way."
    },
    {
        "author": "Elbert Hubbard",
        "content": "Pray that success will not come any faster than you are able to endure it."
    },
    {
        "author": "Mark Twain",
        "content": "Keep away from people who try to belittle your ambitions. Small people always do that, but the really great make you feel that you, too, can become great."
    },
    {
        "author": "Mark Twain",
        "content": "To succeed in life, you need two things: ignorance and confidence."
    },
    {
        "author": "Coco Chanel",
        "content": "Success is most often achieved by those who don't know that failure is inevitable."
    },
    {
        "author": "Spiros Zodhiates",
        "content": "Success without God only makes temporary friends and admirers."
    },
    {
        "author": "Abraham Lincoln",
        "content": "If I had eight hours to chop down a tree, I’d spend six hours sharpening my ax."
    },
    {
        "author": "Winston Churchill",
        "content": "Success is not final, failure is not fatal, it is the courage to continue that counts."
    },
    {
        "author": "Jim Rohn",
        "content": "If you are not willing to risk the usual, you will have to settle for the ordinary."
    },
    {
        "author": "Jim Rohn",
        "content": "Successful people do what unsuccessful people are not willing to do. Don’t wish it were easier; wish you were better."
    },
    {
        "author": "Roy T. Bennett",
        "content": "How much you can learn when you fail determines how far you will go into achieving your goals."
    },
    {
        "author": "Bill Gates",
        "content": "Success is a lousy teacher. It seduces smart people into thinking they can’t lose."
    },
    {
        "author": "Dale Carnegie",
        "content": "People rarely succeed unless they have fun in what they are doing."
    },
    {
        "author": "Colin R. Davis",
        "content": "The road to success and the road to failure are almost exactly the same."
    },
    {
        "author": "Michael Dell",
        "content": "You don’t have to be a genius or a visionary or even a college graduate to be successful. You just need a framework and a dream."
    },
    {
        "author": "Herbert B. Swope",
        "content": "I cannot give you the formula for success, but I can give you the formula for failure which is, Try to please everybody."
    },
    {
        "author": "Scott Adam",
        "content": "If you want to be successful, find out what the price is and then pay it."
    },
    {
        "author": "Herman Cain",
        "content": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful."
    },
    {
        "author": "Oliver Goldsmith",
        "content": "Success consists of getting up just one more time than you fall."
    },
    {
        "author": "Confucius",
        "content": "It does not matter how slowly you go as long as you do not stop."
    },
    {
        "author": "Confucius",
        "content": "When it is obvious that the goals cannot be reached, don’t adjust the goals, adjust the action steps."
    },
    {
        "author": "Bob Brown",
        "content": "Behind every successful man there’s a lot of unsuccessful years."
    },
    {
        "author": "Robert H. Schuller",
        "content": "Tough times don’t last. Tough people do."
    },
    {
        "author": "George Lorimer",
        "content": "You’ve got to get up every morning with determination if you’re going to go to bed with satisfaction."
    },
    {
        "author": "Helen Keller",
        "content": "Character cannot be developed in ease and quiet. Only through experience of trial and suffering can the soul be strengthened."
    },
    {
        "author": "George Sheehan",
        "content": "Success means having the courage, the determination, and the will to become the person you believe you were meant to be."
    },
    {
        "author": "Ray Goforth",
        "content": "There are two types of people who will tell you that you cannot make a difference in this world: those who are afraid to try and those who are afraid you will succeed."
    },
    {
        "author": "Vince Lombardi",
        "content": "The difference between a successful person and others is not a lack of strength, not a lack of knowledge, but rather a lack in will."
    },
    {
        "author": "Aisha Tyler",
        "content": "Success is not the absence of failure; it’s the persistence through failure."
    },
    {
        "author": "Summer Redstone",
        "content": "Success is not built on success. It’s built on failure. It’s built on frustration. Sometimes it is built on catastrophe."
    },
    {
        "author": "George Addair",
        "content": "Everything you’ve ever wanted is on the other side of fear."
    },
    {
        "author": "Conrad Hilton",
        "content": "Success seems to be connected with action. Successful people keep moving. They make mistakes, but they don’t quit."
    },
    {
        "author": "Peter Drucker",
        "content": "Follow effective actions with quiet reflection. From the quiet reflection will come even more effective action."
    },
    {
        "author": "Ralph Waldo Emerson",
        "content": "Shallow men believe in luck. Strong men believe in cause and effect."
    },
    {
        "author": "Lao Tzu",
        "content": "Knowing others is intelligence; knowing yourself is true wisdom. Mastering others is strength; mastering yourself is true power."
    },
    {
        "author": "Malcolm X",
        "content": "If you have no critics you’ll likely have no success."
    },
    {
        "author": "Sidney Sheldon",
        "content": "To be successful you need friends and to be very successful you need enemies."
    },
    {
        "author": "Herbert Bayard Swope",
        "content": "I can’t give you a sure-fire formula for success, but I can give you a formula for failure: try to please everybody all the time."
    },
    {
        "author": "Woody Allen",
        "content": "Seventy percent of success in life is showing up."
    },
    {
        "author": "Lloyd Jones",
        "content": "The men who try to do something and fail are infinitely better than those who try to do nothing and succeed."
    },
    {
        "author": "Brian Tracy",
        "content": "Optimism is the one quality more associated with success and happiness that any other."
    },
    {
        "author": "Brian Tracy",
        "content": "Spend eighty percent of your time focusing on the opportunities of tomorrow rather than the problems of yesterday."
    },
    {
        "author": "John D. Rockefeller Jr.",
        "content": "The secret of success is to do the common thing uncommonly well."
    },
    {
        "author": "Ella Fitzgerald",
        "content": "Just don’t give up trying to do what you really want to do. Where there is love and inspiration, I don’t think you can go wrong."
    },
    {
        "author": "Walter Cronkite",
        "content": "I can’t imagine a person becoming a success who doesn’t give this game of life everything he’s got."
    },
    {
        "author": "Alex Rodriguez",
        "content": "Enjoy your sweat because hard work doesn’t guarantee success, but without it you don’t have a chance."
    },
    {
        "author": "David Bly",
        "content": "Striving for success without hard work is like trying to harvest where you haven’t planted."
    },
    {
        "author": "Bob Riley",
        "content": "Hard times don’t create heroes. It is during the hard times when the ‘hero’ within us is revealed."
    },
    {
        "author": "Henry Ford",
        "content": "Coming together is a beginning, keeping together is progress, working together is success."
    },
    {
        "author": "Oprah Winfrey",
        "content": "Doing the best at this moment puts you in the best place for the next moment."
    },
    {
        "author": "Oprah Winfrey",
        "content": "You know you are on the road to success if you would do your job, and not be paid for it."
    },
    {
        "author": "Tony Hsieh",
        "content": "Stop chasing the money and start chasing the passion."
    },
    {
        "author": "Naval Ravikant",
        "content": "The people who succeed are irrationally passionate about something."
    },
    {
        "author": "Warren Beatty",
        "content": "You’ve achieved success in your field when you don’t know whether what you’re doing is work or play."
    },
    {
        "author": "Charles F. Kettering",
        "content": "Keep on going, and the chances are that you will stumble on something, perhaps when you are least expecting it. I never heard of anyone ever stumbling on something sitting down."
    },
    {
        "author": "Robert Kiyosaki",
        "content": "Don’t let the fear of losing be greater than the excitement of winning."
    },
    {
        "author": "Robert Kiyosaki",
        "content": "Winners are not afraid of losing. But losers are. Failure is part of the process of success. People who avoid failure also avoid success."
    },
    {
        "author": "Mark Manson",
        "content": "90% of your plans are going to fail no matter what you do. Get used to it."
    },
    {
        "author": "Vaibhav Shah",
        "content": "Whenever you see a successful person, you only see the public glories, never the private sacrifices to reach them."
    },
    {
        "author": "Spencer Johnson",
        "content": "In one minute you can change your attitude and in that minute you can change your entire day."
    },
    {
        "author": "Thomas Wolfe",
        "content": "You have reached the pinnacle of success as soon as you become uninterested in money, compliments, or publicity."
    },
    {
        "author": "Joyce Brothers",
        "content": "Success is a state of mind. If you want success, start thinking of yourself as a success."
    },
    {
        "author": "Ray Kroc",
        "content": "If you work just for money, you’ll never make it, but if you love what you’re doing and you always put the customer first, success will be yours."
    },
    {
        "author": "Warren Buffett",
        "content": "The difference between successful people and very successful people is that very successful people say ‘no’ to almost everything."
    },
    {
        "author": "David Brinkley",
        "content": "A successful man is one who can lay a firm foundation with the bricks that others throw at him."
    },
    {
        "author": "Bill Cosby",
        "content": "In order to succeed, your desire for success should be greater than your fear of failure."
    },
    {
        "author": "Zig Ziglar",
        "content": "Don’t be distracted by criticism. Remember–the only taste of success some people get is to take a bite out of you."
    },
    {
        "author": "Dalai Lama XIV",
        "content": "Judge your success by what you had to give up in order to get it."
    },
    {
        "author": "W. Clement Stone",
        "content": "Success is achieved and maintained by those who try and keep trying."
    },
    {
        "author": "Jason Mraz",
        "content": "You’re not obligated to win. You’re obligated to keep trying. To the best you can do everyday."
    },
    {
        "author": "Aristotle Onassis",
        "content": "The secret to success is to know something nobody else knows."
    },
    {
        "author": "Michael Jordan",
        "content": "I’ve failed over and over and over again in my life and that is why I succeed."
    },
    {
        "author": "Joyce Meyer",
        "content": "I wonder how many times people give up just before a breakthrough – when they are on the very brink of success."
    },
    {
        "author": "Jim Henson",
        "content": "If you care about what you do and work hard at it, there isn't anything you can't do if you want to."
    },
    {
        "author": "Kim Garst",
        "content": "If you don’t value your time, neither will others. Stop giving away your time and talents. Value what you know and start charging for it."
    },
    {
        "author": "Calvin Klein",
        "content": "I don’t dwell on success. Maybe that’s one reason I’m successful."
    },
    {
        "author": "Steve Jobs",
        "content": "If you really look closely, most overnight successes took a long time."
    },
    {
        "author": "Alexander Graham Bell",
        "content": "Before anything else, preparation is the key to success."
    },
    {
        "author": "Steve Maraboli",
        "content": "At the end of the day, let there be no excuses, no explanations, no regrets."
    },
    {
        "author": "Thomas Brooks",
        "content": "A man full of hope will be full of action."
    },
    {
        "author": "Peter Anderson",
        "content": "Hope is faith in the future tense."
    },
    {
        "author": "Martin Luther King Jr.",
        "content": "We must accept finite disappointment, but never lose infinite hope."
    },
    {
        "author": "Martin Luther King Jr.",
        "content": "Only in the darkness can you see the stars."
    },
    {
        "author": "Anonymous",
        "content": "Hope is grief’s best music."
    },
    {
        "author": "Ecclesiastes 9:4",
        "content": "To all the living there is hope, for a living dog is better than a dead lion."
    },
    {
        "author": "Stephen Ambrose",
        "content": "The past is a source of knowledge, and the future is a source of hope. Love of the past implies faith in the future."
    },
    {
        "author": "Harriet Martieneau",
        "content": "It is characteristic of genius to be hopeful and aspiring."
    },
    {
        "author": "Barbara Kingsolver",
        "content": "The very least you can do in your life is figure out what you hope for. And the most you can do is live inside that hope. Not admire it from a distance but live right in it, under its roof."
    },
    {
        "author": "John Calvin",
        "content": "Hope is the foundation of patience."
    },
    {
        "author": "John Calvin",
        "content": "When hope animates us there is a vigour in the whole body."
    },
    {
        "author": "Pittacus Lore",
        "content": "When you have lost hope, you have lost everything. And when you think all is lost, when all is dire and bleak, there is always hope."
    },
    {
        "author": "G. K. Chesterton",
        "content": "Hope means expectancy when things are otherwise hopeless."
    },
    {
        "author": "Stephen Hawking",
        "content": "However bad life may seem, there is always something you can do and succeed at. Where there’s life, there’s hope."
    },
    {
        "author": "Epicurus",
        "content": "Do not spoil what you have by desiring what you have not; remember that what you now have was once among the things you only hoped for."
    },
    {
        "author": "Marion Zimmer Bradley",
        "content": "The road that is built in hope is more pleasant to the traveler than the road built in despair, even though they both lead to the same destination."
    },
    {
        "author": "Franklin D. Roosevelt",
        "content": "We have always held to the hope, the belief, the conviction that there is a better life, a better world, beyond the horizon."
    },
    {
        "author": "A. J. Cronin",
        "content": "When you stop hoping you are on the vestibule of hell, for there is no hope there."
    },
    {
        "author": "Helen Keller",
        "content": "Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence."
    },
    {
        "author": "Jonas Salk",
        "content": "Hope lies in dreams, in imagination, and in the courage of those who dare to make dreams into reality."
    },
    {
        "author": "Albert Einstein",
        "content": "Learn from yesterday, live for today, hope for tomorrow. The important thing is not to stop questioning."
    },
    {
        "author": "Albert Einstein",
        "content": "We need never be hopeless because we can never be irreparably broken."
    },
    {
        "author": "Desmond Tutu",
        "content": "Hope is being able to see that there is light despite all of the darkness."
    },
    {
        "author": "Thomas Fuller",
        "content": "If it were not for hopes, the heart would break."
    },
    {
        "author": "Thomas Fuller",
        "content": "Great hopes make great men."
    },
    {
        "author": "Thich Nhat Hanh",
        "content": "Hope is important because it can make the present moment less difficult to bear. If we believe that tomorrow will be better, we can bear a hardship today."
    },
    {
        "author": "Robert H. Schuller",
        "content": "Let your hopes, not your hurts, shape your future."
    },
    {
        "author": "J.R.R. Tolkien",
        "content": "There is some good in this world, and it’s worth fighting for."
    },
    {
        "author": "Ralph Waldo Emerson",
        "content": "This new day is too dear, with its hopes and invitations, to waste a moment on the yesterdays."
    },
    {
        "author": "Henry David Thoreau",
        "content": "If we will be quiet and ready enough, we shall find compensation in every disappointment."
    },
    {
        "author": "Samuel Johnson",
        "content": "Hope is itself a species of happiness, and, perhaps, the chief happiness which this world affords."
    },
    {
        "author": "Simon J. Kistemaker",
        "content": "Hope teaches endurance and an eager anticipation of that which will become reality."
    },
    {
        "author": "Christopher Reeve",
        "content": "Once you choose hope, anything’s possible."
    },
    {
        "author": "John F. Kennedy",
        "content": "Children are the world’s most valuable resource and its best hope for the future."
    },
    {
        "author": "John F. Kennedy",
        "content": "We should not let our fears hold us back from pursuing our hopes."
    },
    {
        "author": "Thomas Carlyle",
        "content": "He who has health has hope, and he who has hope has everything."
    },
    {
        "author": "Fritz Knapp",
        "content": "In fact, hope is best gained after defeat and failure, because then inner strength and toughness is produced."
    },
    {
        "author": "Mahatma Gandhi",
        "content": "You must not lose faith in humanity. Humanity is an ocean; if a few drops of the ocean are dirty, the ocean does not become dirty."
    },
    {
        "author": "Epictetus",
        "content": "Neither should a ship rely on one small anchor, nor should life rest on a single hope."
    },
    {
        "author": "William Gurnall",
        "content": "The nearer to heaven in hopes, the farther from earth in desires."
    },
    {
        "author": "Thomas Carlyle",
        "content": "A strong mind always hopes, and has always cause to hope."
    },
    {
        "author": "Stephen King",
        "content": "Remember, Hope is a good thing, maybe the best of things, and no good thing ever dies."
    },
    {
        "author": "Wilfred Peterson",
        "content": "The world needs less heat and more light. It needs less of the heat of anger, revenge, retaliation, and more of the light of ideas, faith, courage, aspiration, joy, love and hope."
    },
    {
        "author": "Roy T. Bennett",
        "content": "Never lose hope. Storms make people stronger and never last forever."
    },
    {
        "author": "Joseph Roux",
        "content": "At first we hope too much; later on, not enough."
    },
    {
        "author": "Aristotle",
        "content": "Hope is a waking dream."
    },
    {
        "author": "Matthew Henry",
        "content": "Our fear must save our hope from swelling into presumption, and our hope must save our fear from sinking into despair."
    },
    {
        "author": "Amy Tan",
        "content": "We dream to give ourselves hope. To stop dreaming—well, that’s like saying you can never change your fate."
    },
    {
        "author": "Brene Brown",
        "content": "Hope is not an emotion; it’s a way of thinking or a cognitive process."
    },
    {
        "author": "E. Joseph Cossman",
        "content": "The best bridge between despair and hope is a good night’s sleep."
    },
    {
        "author": "Magic Johnson",
        "content": "All kids need is a little help, a little hope and somebody who believes in them."
    },
    {
        "author": "Job 11:18",
        "content": "And thou shalt be secure because there is hope."
    },
    {
        "author": "Pliny the Elder",
        "content": "Hope is the pillar that holds up the world. Hope is the dream of a waking man."
    },
    {
        "author": "Samuel Smiles",
        "content": "Hope is the companion of power, and mother of success; for who so hopes strongly has within him the gift of miracles."
    },
    {
        "author": "Charles Sawyer",
        "content": "Without hope men are only half alive. With hope they dream and think and work."
    },
    {
        "author": "Lao Tzu",
        "content": "As long as we have hope, we have direction, the energy to move, and the map to move by."
    },
    {
        "author": "Alexandre Dumas",
        "content": "All human wisdom is summed up in two words; wait and hope."
    },
    {
        "author": "Napoleon Bonaparte",
        "content": "Courage is like love; it must have hope for nourishment."
    },
    {
        "author": "Napoleon Bonaparte",
        "content": "A leader is a dealer of hope."
    },
    {
        "author": "Jan Dargatz",
        "content": "A positive statement propels hope toward a better future, it builds up your faith and that of others, and it promotes change."
    },
    {
        "author": "Lemony Snicket",
        "content": "To hear the phrase “our only hope” always makes one anxious, because it means that if the only hope doesn’t work, there is nothing left."
    },
    {
        "author": "Dalai Lama",
        "content": "I find hope in the darkest of days, and focus in the brightest. I do not judge the universe."
    },
    {
        "author": "Nelson Mandela",
        "content": "May your choices reflect your hopes, not your fears."
    },
    {
        "author": "Robert Brault",
        "content": "It is the first purpose of hope to make hopelessness bearable."
    },
    {
        "author": "Martin Luther",
        "content": "Everything that is done in this world is done by hope."
    },
    {
        "author": "Elie Wiesel",
        "content": "Just as despair can come to one only from other human beings, hope, too, can be given to one only by other human beings."
    },
    {
        "author": "Edward S. Ame",
        "content": "Hope is outreaching desire with expectancy of good. It is a characteristic of all living beings."
    },
    {
        "author": "Benjamin Disraeli",
        "content": "I am prepared for the worst, but hope for the best."
    },
    {
        "author": "Maya Angelou",
        "content": "Love recognizes no barriers. It jumps hurdles, leaps fences, penetrates walls to arrive at its destination full of hope."
    },
    {
        "author": "W. T. Purkiser",
        "content": "It’s amazing how a little tomorrow can make up for a whole lot of yesterday."
    },
    {
        "author": "John Lennon",
        "content": "The future belongs to those who belong to God. This is hope."
    },
    {
        "author": "T.S. Eliot",
        "content": "The very existence of libraries affords the best evidence that we may yet have hope for the future of man."
    },
    {
        "author": "Paulo Coelho",
        "content": "When we love, we always strive to become better than we are. When we strive to become better than we are, everything around us becomes better too."
    },
    {
        "author": "William Faulkner",
        "content": "You cannot swim for new horizons until you have courage to lose sight of the shore."
    },
    {
        "author": "Jose Joaquin Olmedo",
        "content": "He who does not hope to win has already lost."
    },
    {
        "author": "H. Jackson Brown Jr",
        "content": "Never deprive someone of hope; it may be all they have."
    },
    {
        "author": "Catherine Pulsifer",
        "content": "Never give up. Have hope. Expect only the best from life and take action to get it."
    },
    {
        "author": "Robert Burton",
        "content": "Hope and patience are two sovereign remedies for all, the surest reposals the softest cushions to lean on in adversity."
    },
    {
        "author": "William Penn",
        "content": "Never give out while there is hope; but hope not beyond reason, for that shows more desire than judgment."
    },
    {
        "author": "Charles Dickens",
        "content": "It’s always something, to know you’ve done the most you could. But, don’t leave off hoping, or it’s of no use doing anything. Hope, hope to the last!"
    },
    {
        "author": "Lemony Snicket",
        "content": "Strange as it may seem, I still hope for the best, even though the best, like an interesting piece of mail, so rarely arrives, and even when it does it can be lost so easily."
    },
    {
        "author": "Confucius",
        "content": "Our greatest glory is not in never falling, but in rising every time we fall."
    },
    {
        "author": "Theodore Roosevelt",
        "content": "When you’re at the end of your rope, tie a knot and hold on."
    },
    {
        "author": "Italian proverb",
        "content": "Hope is the last thing ever lost."
    },
    {
        "author": "William Hazlitt",
        "content": "None are completely wretched but those who are without hope, and few are reduced so low as that."
    },
    {
        "author": "John Armstrong",
        "content": "Our greatest good, and what we least can spare, is hope."
    },
    {
        "author": "Ralph Waldo Emerson",
        "content": "No man ever prayed heartily without learning something."
    },
    {
        "author": "Baruch Spinoza",
        "content": "The highest activity a human being can attain is learning for understanding, because to understand is to be free."
    },
    {
        "author": "Oliver Wendell Holmes, Jr.",
        "content": "The main part of intellectual education is not the acquisition of facts, but learning how to make facts live."
    },
    {
        "author": "Roy T. Bennett",
        "content": "The past is a place of reference, not a place of residence; the past is a place of learning, not a place of living."
    },
    {
        "author": "Howard Gardner",
        "content": "If you think education is expensive, try estimating the cost of ignorance."
    },
    {
        "author": "Albert Einstein",
        "content": "It is not that I’m so smart. But I stay with the questions much longer."
    },
    {
        "author": "Chinese Proverb",
        "content": "Learning is a treasure that will follow its owner everywhere."
    },
    {
        "author": "Chinese Proverb",
        "content": "A man who asks is a fool for five minutes. A man who never asks is a fool for life."
    },
    {
        "author": "Abraham Lincoln",
        "content": "I don't think much of a man who is not wiser today than he was yesterday."
    },
    {
        "author": "Mark Twain",
        "content": "Never let formal education get in the way of your learning."
    },
    {
        "author": "Plutarch",
        "content": "To make no mistakes is not in the power of man; but from their errors and mistakes the wise and good learn wisdom for the future."
    },
    {
        "author": "Jack Nicholson",
        "content": "The minute that you're not learning I believe you're dead."
    },
    {
        "author": "Thomas Henry Huxley",
        "content": "Try to learn something about everything and everything about something."
    },
    {
        "author": "Norman Vincent Peale",
        "content": "It is of practical value to learn to like yourself. Since you must spend so much time with yourself you might as well get some satisfaction out of the relationship."
    },
    {
        "author": "Henry Ford",
        "content": "Anyone who stops learning is old, whether at twenty or eighty. Anyone who keeps learning stays young."
    },
    {
        "author": "Albert Einstein",
        "content": "Any fool can know. The point is to understand."
    },
    {
        "author": "Bruce Lee",
        "content": "A wise man can learn more from a foolish question than a fool can learn from a wise answer."
    },
    {
        "author": "John F. Kennedy",
        "content": "Leadership and learning are indispensable to each other."
    },
    {
        "author": "Rose Kennedy",
        "content": "Neither comprehension nor learning can take place in an atmosphere of anxiety."
    },
    {
        "author": "Jim Rohn",
        "content": "Learning is the beginning of wealth. Learning is the beginning of health. Learning is the beginning of spirituality. Searching and learning is where the miracle process all begins."
    },
    {
        "author": "Plato",
        "content": "Knowledge, which is acquired under compulsion, obtains no hold on the mind."
    },
    {
        "author": "Thomas Carruthers",
        "content": "A teacher is one who makes himself progressively unnecessary."
    },
    {
        "author": "Edmund Burke",
        "content": "Those who don't know history are doomed to repeat it."
    },
    {
        "author": "Brad Henry",
        "content": "A good teacher can inspire hope, ignite the imagination, and instill a love of learning."
    },
    {
        "author": "Leo Buscaglia",
        "content": "Change is the end result of all true learning."
    },
    {
        "author": "Leo Buscaglia",
        "content": "I have been a teacher myself all my life. I have an intense passion to share with people. Our only salvation is in knowledge, in learning."
    },
    {
        "author": "Peter Drucker",
        "content": "We now accept the fact that learning is a lifelong process of keeping abreast of change. And the most pressing task is to teach people how to learn."
    },
    {
        "author": "Plato",
        "content": "The learning and knowledge that we have, is, at the most, but little compared with that of which we are ignorant."
    },
    {
        "author": "Winston Churchill",
        "content": "I am always ready to learn although I do not always like being taught."
    },
    {
        "author": "Ralph Waldo Emerson",
        "content": "Some books leave us free and some books make us free."
    },
    {
        "author": "George Carlin",
        "content": "Don’t just teach your children to read. Teach them to question what they read. Teach them to question everything."
    },
    {
        "author": "Jim Henson",
        "content": "[Kids] don't remember what you try to teach them. They remember what you are."
    },
    {
        "author": "Stanley Kubrick",
        "content": "I think the big mistake in schools is trying to teach children anything, and by using fear as the basic motivation. Fear of getting failing grades, fear of not staying with your class, etc. Interest can produce learning on a scale compared to fear as a nuclear explosion to a firecracker."
    },
    {
        "author": "Nikos Kazantzakis",
        "content": "True teachers are those who use themselves as bridges over which they invite their students to cross; then, having facilitated their crossing, joyfully collapse, encouraging them to create their own."
    },
    {
        "author": "Euripides",
        "content": "Whoso neglects learning in his youth, loses the past and is dead for the future."
    },
    {
        "author": "Leonardo da Vinci",
        "content": "Study without desire spoils the memory, and it retains nothing that it takes in."
    },
    {
        "author": "Johann Wolfgang von Goethe",
        "content": "Instruction does much, but encouragement everything."
    },
    {
        "author": "Natalie Portman",
        "content": "I don't love studying. I hate studying. I like learning. Learning is beautiful."
    },
    {
        "author": "Albert Einstein",
        "content": "A man who reads too much and uses his own brain too little falls into lazy habits of thinking."
    },
    {
        "author": "Leonardo da Vinci",
        "content": "The noblest pleasure is the joy of understanding."
    },
    {
        "author": "Socrates",
        "content": "Education is the kindling of a flame, not the filling of a vessel."
    },
    {
        "author": "Herbert Spencer",
        "content": "The great aim of education is not knowledge but action."
    },
    {
        "author": "Washington Irving",
        "content": "One of the greatest and simplest tools for learning more and growing is doing more."
    },
    {
        "author": "Ralph Waldo Emerson",
        "content": "He who is not everyday conquering some fear has not learned the secret of life."
    },
    {
        "author": "Mahatma Gandhi",
        "content": "Live as if you were to die tomorrow. Learn as if you were to live forever."
    },
    {
        "author": "Mahatma Gandhi",
        "content": "There is no school equal to a decent home and no teacher equal to a virtuous parent."
    },
    {
        "author": "Albert Einstein",
        "content": "Wisdom is not a product of schooling but of the lifelong attempt to acquire it."
    },
    {
        "author": "Edsger Dijkstra",
        "content": "Perfecting oneself is as much unlearning as it is learning."
    },
    {
        "author": "Benjamin Franklin",
        "content": "Tell me and I forget. Teach me and I remember. Involve me and I learn."
    },
    {
        "author": "Dr. Seuss",
        "content": "The more that you read, the more things you will know. The more that you learn, the more places you'll go."
    },
    {
        "author": "Confucius",
        "content": "By three methods we may learn wisdom: First, by reflection, which is noblest; Second, by imitation, which is easiest; and third by experience, which is the bitterest."
    },
    {
        "author": "Confucius",
        "content": "You cannot open a book without learning something."
    },
    {
        "author": "Confucius",
        "content": "Learn as though you would never be able to master it; hold it as though you would be in fear of losing it."
    },
    {
        "author": "Voltaire",
        "content": "The more I read, the more I acquire, the more certain I am that I know nothing."
    },
    {
        "author": "Voltaire",
        "content": "No problem can withstand the assault of sustained thinking."
    },
    {
        "author": "Tim Sanders",
        "content": "Education without application is just entertainment."
    },
    {
        "author": "Neil deGrasse Tyson",
        "content": "For me, I am driven by two main philosophies: know more today about the world than I knew yesterday and lessen the suffering of others. You'd be surprised how far that gets you."
    },
    {
        "author": "Roy T. Bennett",
        "content": "Learn to light a candle in the darkest moments of someone’s life. Be the light that helps others see; it is what gives life its deepest significance."
    },
    {
        "author": "Roy T. Bennett",
        "content": "Let the improvement of yourself keep you so busy that you have no time to criticize others."
    },
    {
        "author": "Roy T. Bennett",
        "content": "Never let hard lessons harden your heart; the hard lessons of life are meant to make you better, not bitter."
    },
    {
        "author": "Roy T. Bennett",
        "content": "Most of us must learn to love people and use things rather than loving things and using people."
    },
    {
        "author": "Roy T. Bennett",
        "content": "Failure is a bend in the road, not the end of the road. Learn from failure and keep moving forward."
    },
    {
        "author": "Joe Abercrombie",
        "content": "I have learned all kinds of things from my many mistakes. The one thing I never learn is to stop making them."
    },
    {
        "author": "B.B. King",
        "content": "The beautiful thing about learning is that nobody can take it away from you."
    },
    {
        "author": "Joseph Joubert",
        "content": "One who has imagination without learning has wings without feet."
    },
    {
        "author": "Richard Branson",
        "content": "You don’t learn to walk by following rules. You learn by doing, and by falling over."
    },
    {
        "author": "Ernest Hemingway",
        "content": "I like to listen. I have learned a great deal from listening carefully. Most people never listen."
    },
    {
        "author": "Abigail Adams",
        "content": "Learning is not attained by chance. It must be sought for with ardor and attended with diligence."
    },
    {
        "author": "Muhammad Ali",
        "content": "If you haven’t learned the meaning of friendship, you haven’t learned anything."
    },
    {
        "author": "Alain de Botton",
        "content": "Anyone who isn't embarrassed of who they were last year probably isn't learning enough."
    },
    {
        "author": "Billy Graham",
        "content": "Each life is made up of mistakes and learning, waiting and growing, practicing patience and being persistent."
    },
    {
        "author": "Eric Hoffer",
        "content": "In a time of drastic change it is the learners who inherit the future. The learned usually find themselves equipped to live in a world that no longer exists."
    },
    {
        "author": "Dwayne Johnson",
        "content": "The one thing that I keep learning over and over again is that I don't know nothing. I mean, that's my life lesson."
    },
    {
        "author": "Wole Soyinka",
        "content": "And I believe that the best learning process of any kind of craft is just to look at the work of others."
    },
    {
        "author": "Oscar Wilde",
        "content": "Everybody who is incapable of learning has taken to teaching."
    },
    {
        "author": "George Evans",
        "content": "Every student can learn, just not on the same day, or the same way."
    },
    {
        "author": "David Hume",
        "content": "Scholastic learning and polemical divinity retarded the growth of all true knowledge."
    },
    {
        "author": "Leonardo da Vinci",
        "content": "Learning never exhausts the mind."
    },
    {
        "author": "Criss Jami",
        "content": "When a poet digs himself into a hole, he doesn't climb out. He digs deeper, enjoys the scenery, and comes out the other side enlightened."
    },
    {
        "author": "Heraclitus",
        "content": "Much learning does not teach understanding."
    },
    {
        "author": "Anton Chekhov",
        "content": "Wisdom.... comes not from age, but from education and learning."
    },
    {
        "author": "Doris Lessing",
        "content": "That is what learning is. You suddenly understand something you've understood all your life, but in a new way."
    },
    {
        "author": "Bruce Lee",
        "content": "To know oneself is to study oneself in action with another person."
    },
    {
        "author": "Dan Brown",
        "content": "Small minds have always lashed out at what they don't understand."
    },
    {
        "author": "Aristotle",
        "content": "For the things we have to learn before we can do them, we learn by doing them."
    },
    {
        "author": "Phil Collins",
        "content": "In learning you will teach, and in teaching you will learn."
    },
    {
        "author": "Leonardo da Vinci",
        "content": "While I thought that I was learning how to live, I have been learning how to die."
    },
    {
        "author": "Shannon L. Alder",
        "content": "Courage doesn’t happen when you have all the answers. It happens when you are ready to face the questions you have been avoiding your whole life."
    },
    {
        "author": "Malcolm X",
        "content": "Education is the passport to the future, for tomorrow belongs to those who prepare for it today."
    },
    {
        "author": "Richard Feynmann",
        "content": "Study hard what interests you the most in the most undisciplined, irreverent and original manner possible."
    },
    {
        "author": "Jeremiah Say",
        "content": "If you are not willing to learn, no one can help you. If you are determined to learn, no one can stop you."
    },
    {
        "author": "John W. Gardner",
        "content": "One of the reasons people stop learning is that they become less and less willing to risk failure."
    },
    {
        "author": "Anthony J. D’Angelo",
        "content": "Develop a passion for learning. If you do, you will never cease to grow."
    },
    {
        "author": "Tony Robbins",
        "content": "The secret of success is learning how to use pain and pleasure instead of having pain and pleasure use you. If you do that, you're in control of your life. If you don't, life controls you."
    },
    {
        "author": "Oprah Winfrey",
        "content": "I am a woman in process. I'm just trying like everybody else. I try to take every conflict, every experience, and learn from it. Life is never dull."
    },
    {
        "author": "Pablo Picasso",
        "content": "I am always doing that which I cannot do, in order that I may learn how to do it."
    },
    {
        "author": "Isaac Asimov",
        "content": "Self-education is, I firmly believe, the only kind of education there is."
    },
    {
        "author": "Denis Waitley",
        "content": "Losers live in the past. Winners learn from the past and enjoy working in the present toward the future."
    },
    {
        "author": "Ray Congdon",
        "content": "Anything worth doing well is worth doing poorly at first."
    },
    {
        "author": "Confucius",
        "content": "Study the past if you would define the future."
    },
    {
        "author": "Martin Luther King Jr.",
        "content": "We must learn to live together as brothers or perish together as fools."
    },
    {
        "author": "Anonymous",
        "content": "A bad servant will not make a good master."
    },
    {
        "author": "M. D. Arnold",
        "content": "A good leader leads the people from above them. A great leader leads the people from within them."
    },
    {
        "author": "Sheryl Sandberg",
        "content": "True leadership stems from individuality that is honestly and sometimes imperfectly expressed… Leaders should strive for authenticity over perfection."
    },
    {
        "author": "Colin Powell",
        "content": "Great leaders are almost always great simplifiers, who can cut through argument, debate, and doubt to offer a solution everybody can understand."
    },
    {
        "author": "Ralph Waldo Emerson",
        "content": "Do not follow where the path may lead. Go instead where there is no path and leave a trail."
    },
    {
        "author": "Max Lucado",
        "content": "A man who wants to lead the orchestra must turn his back on the crowd."
    },
    {
        "author": "Ronald Reagan",
        "content": "The greatest leader is not necessarily the one who does the greatest things. He is the one that gets the people to do the greatest things."
    },
    {
        "author": "Sam Walton",
        "content": "Outstanding leaders go out of their way to boost the self-esteem of their personnel. If people believe in themselves, it's amazing what they can accomplish."
    },
    {
        "author": "Lao Tzu",
        "content": "A leader is best when people barely know he exists, when his work is done, his aim fulfilled, they will say: we did it ourselves."
    },
    {
        "author": "Joe DiMaggio",
        "content": "A person always doing his or her best becomes a natural leader, just by example."
    },
    {
        "author": "Alexander the Great",
        "content": "I am not afraid of an army of lions led by a sheep; I am afraid of an army of sheep led by a lion."
    },
    {
        "author": "Mahatma Gandhi",
        "content": "I suppose leadership at one time meant muscles; but today it means getting along with people."
    },
    {
        "author": "Jack Welch",
        "content": "Before you are a leader, success is all about growing yourself. When you become a leader, success is all about growing others."
    },
    {
        "author": "Ray Kroc",
        "content": "The quality of a leader is reflected in the standards they set for themselves."
    },
    {
        "author": "Rosalynn Carter",
        "content": "A leader takes people where they want to go. A great leader takes people where they don’t necessarily want to go, but ought to be."
    },
    {
        "author": "Ted Ward",
        "content": "Leadership is a serving relationship that has the effect of facilitating human development."
    },
    {
        "author": "Gen. Colin Powell",
        "content": "Great leaders are almost always great simplifiers, who can cut through argument, debate and doubt to offer a solution everybody can understand."
    },
    {
        "author": "John Quincy Adams",
        "content": "If your actions inspire others to dream more, learn more, do more and become more, you are a leader."
    },
    {
        "author": "Jim Rohn",
        "content": "The challenge of leadership is to be strong, but not rude; be kind, but not weak; be bold, but not a bully; be thoughtful, but not lazy; be humble, but not timid; be proud, but not arrogant; have humor, but without folly."
    },
    {
        "author": "Arnold Glasow",
        "content": "One of the tests of leadership is the ability to recognize a problem before it becomes an emergency."
    },
    {
        "author": "Anonymous",
        "content": "A leader has been defined as one who knows the way, goes the way and shows the way."
    },
    {
        "author": "Warren Bennis",
        "content": "Becoming a leader is synonymous with becoming yourself. It is precisely that simple and it is also that difficult."
    },
    {
        "author": "Warren Bennis",
        "content": "The most dangerous leadership myth is that leaders are born-that there is a genetic factor to leadership. That's nonsense; in fact, the opposite is true. Leaders are made rather than born."
    },
    {
        "author": "Harvey S. Firestone",
        "content": "The growth and development of people is the highest calling of leadership."
    },
    {
        "author": "Ben Roethlisberger",
        "content": "Leadership is something you earn, something you’re chosen for. You can’t come in yelling, ‘I’m your leader!’ If it happens, it’s because the other guys respect you."
    },
    {
        "author": "Brian Tracy",
        "content": "Become the kind of leader that people would follow voluntarily; even if you had no title or position."
    },
    {
        "author": "General Montgomery",
        "content": "My own definition of leadership is this: The capacity and the will to rally men and women to a common purpose and the character which inspires confidence."
    },
    {
        "author": "Ralph Nader",
        "content": "I start with the premise that the function of leadership is to produce more leaders, not more followers."
    },
    {
        "author": "Ken Kesey",
        "content": "You don't lead by pointing and telling people some place to go. You lead by going to that place and making a case."
    },
    {
        "author": "Tony Blair",
        "content": "The art of leadership is saying no, not saying yes. It is very easy to say yes."
    },
    {
        "author": "Reverend Theodore Hesburgh",
        "content": "The very essence of leadership is that you have to have a vision. It's got to be a vision you articulate clearly and forcefully on every occasion. You can't blow an uncertain trumpet."
    },
    {
        "author": "Jim Rohn",
        "content": "A good objective of leadership is to help those who are doing poorly to do well and to help those who are doing well to do even better."
    },
    {
        "author": "John C. Maxwell",
        "content": "The pessimist complains about the wind. The optimist expects it to change. The leader adjusts the sails."
    },
    {
        "author": "Arnold Glasow",
        "content": "A good leader takes a little more than his share of the blame, a little less than his share of the credit."
    },
    {
        "author": "Peter F. Drucker",
        "content": "Effective leadership is not about making speeches or being liked; leadership is defined by results, not attributes."
    },
    {
        "author": "John Zenger",
        "content": "Great leaders are not defined by the absence of weakness, but rather by the presence of clear strengths."
    },
    {
        "author": "Simon Sinek",
        "content": "Leadership is a way of thinking, a way of acting and, most importantly, a way of communicating."
    },
    {
        "author": "George Patton",
        "content": "Don’t tell people how to do things, tell them what to do and let them surprise you with their results."
    },
    {
        "author": "Ross Perot",
        "content": "Lead and inspire people. Don’t try to manage and manipulate people. Inventories can be managed but people must be led."
    },
    {
        "author": "Martin Luther King Jr.",
        "content": "A genuine leader is not a searcher for consensus but a molder of consensus."
    },
    {
        "author": "Bill Gates",
        "content": "As we look ahead into the next century, leaders will be those who empower others."
    },
    {
        "author": "William Arthur Ward",
        "content": "The mediocre teacher tells. The good teacher explains. The superior teacher demonstrates. The great teacher inspires."
    },
    {
        "author": "Orrin Woodward",
        "content": "Average leaders raise the bar on themselves; good leaders raise the bar for others; great leaders inspire others to raise their own bar."
    },
    {
        "author": "Abraham Lincoln",
        "content": "Nearly all men can stand adversity, but if you want to test a man's character, give him power."
    },
    {
        "author": "Mother Teresa",
        "content": "Be faithful in small things because it is in them that your strength lies."
    },
    {
        "author": "John D. Rockefeller",
        "content": "Good leadership consists of showing average people how to do the work of superior people."
    },
    {
        "author": "Eleanor Roosevelt",
        "content": "The future belongs to those who believe in the beauty of their dreams."
    },
    {
        "author": "Henry Kissinger",
        "content": "The task of the leader is to get his people from where they are to where they have not been."
    },
    {
        "author": "J. Donald Walters",
        "content": "Leadership is an opportunity to serve. It is not a trumpet call to self-importance."
    },
    {
        "author": "Madeleine Albright",
        "content": "It took me quite a long time to develop a voice, and now that I have it, I am not going to be silent."
    },
    {
        "author": "Joe Namath",
        "content": "To be a leader, you have to make people want to follow you, and nobody wants to follow someone who doesn’t know where he is going."
    },
    {
        "author": "Robert Louis Stevenson",
        "content": "Keep your fears to yourself, but share your inspiration with others."
    },
    {
        "author": "Fuchan Yuan",
        "content": "There are three essentials to leadership: humility, clarity and courage."
    },
    {
        "author": "Winston Churchill",
        "content": "You have enemies? Good. That means you’ve stood up for something, sometime in your life."
    },
    {
        "author": "Stephen Covey",
        "content": "Failing organizations are usually over-managed and under-led."
    },
    {
        "author": "Ken Blanchard",
        "content": "Leadership is not about you; it's about investing in the growth of others."
    },
    {
        "author": "Thomas Sowell",
        "content": "People who enjoy meetings should not be in charge of anything."
    },
    {
        "author": "Paul Keating",
        "content": "The essence of leadership is essentially taking the responsibility of trying to interpret the future to the present."
    },
    {
        "author": "Thomas Aquinas",
        "content": "If the highest aim of a captain were to preserve his ship, he would keep it in port forever."
    },
    {
        "author": "Henry Ward Beecher",
        "content": "Hold yourself responsible for a higher standard than anybody expects of you. Never excuse yourself."
    },
    {
        "author": "Andrew Carnegie",
        "content": "The first man gets the oyster, the second man gets the shell."
    },
    {
        "author": "Walter Lippman",
        "content": "The final test of a leader is that he leaves behind him in other men, the conviction and the will to carry on."
    },
    {
        "author": "Dwight D. Eisenhower",
        "content": "The supreme quality for leadership is unquestionably integrity. Without it, no real success is possible, no matter whether it is on a section gang, a football field, in an army, or in an office."
    },
    {
        "author": "Michelle Obama",
        "content": "Success isn’t about how much money you make; it’s about the difference you make in people’s lives."
    },
    {
        "author": "Joyce Meyer",
        "content": "When you're in a leadership role, you can never please all of the people all of the time. There's also a lot of responsibility that goes along with it that others may not realize."
    },
    {
        "author": "Vince Lombardi",
        "content": "Leaders aren't born, they are made. And they are made just like anything else, through hard work. And that's the price we'll have to pay to achieve that goal, or any goal."
    },
    {
        "author": "Marco Rubio",
        "content": "We live in a society obsessed with public opinion. But leadership has never been about popularity."
    },
    {
        "author": "Jesse Jackson",
        "content": "Leadership cannot just go along to get along. Leadership must meet the moral challenge of the day."
    },
    {
        "author": "Stephen King",
        "content": "A cowardly leader is the most dangerous of men."
    },
    {
        "author": "Norman Schwarzkopf",
        "content": "Leadership is a potent combination of strategy and character. But if you must be without one, be without the strategy."
    },
    {
        "author": "Myles Munroe",
        "content": "Character in leadership is the most important balance for leadership. Without character, leaders have no safety. Leadership has no protection without character."
    },
    {
        "author": "George Patton",
        "content": "A good plan violently executed now is better than a perfect plan executed next week."
    },
    {
        "author": "Margaret Thatcher",
        "content": "Do you know that one of the great problems of our age is that we are governed by people who care more about feelings than they do about thoughts and ideas?"
    },
    {
        "author": "George W. Bush",
        "content": "Leadership to me means duty, honor, country. It means character, and it means listening from time to time."
    },
    {
        "author": "Robin Sharma",
        "content": "Leadership is not a popularity contest; it's about leaving your ego at the door. The name of the game is to lead without a title."
    },
    {
        "author": "Robin Sharma",
        "content": "A leadership culture is one where everyone thinks like an owner, a CEO or a managing director. It's one where everyone is entrepreneurial and proactive."
    },
    {
        "author": "Leonardo da Vinci",
        "content": "I have been impressed with the urgency of doing. Knowing is not enough; we must apply. Being willing is not enough; we must do."
    },
    {
        "author": "Indra Nooyi",
        "content": "If you want to improve the organization, you have to improve yourself and the organization gets pulled up with you."
    },
    {
        "author": "Theodore Roosevelt",
        "content": "People ask the difference between a leader and a boss. The leader leads, and the boss drives."
    },
    {
        "author": "Rush Limbaugh",
        "content": "Character matters; leadership descends from character."
    },
    {
        "author": "Tom Peters",
        "content": "Management is about arranging and telling. Leadership is about nurturing and enhancing."
    },
    {
        "author": "Jesse Jackson",
        "content": "Time is neutral and does not change things. With courage and initiative, leaders change things."
    },
    {
        "author": "Norman Schwarzkopf",
        "content": "You learn far more from negative leadership than from positive leadership. Because you learn how not to do it. And, therefore, you learn how to do it."
    },
    {
        "author": "Golda Meir",
        "content": "A leader who doesn't hesitate before he sends his nation into battle is not fit to be a leader."
    },
    {
        "author": "Larry Bird",
        "content": "Leadership is diving for a loose ball, getting the crowd involved, getting other players involved. It's being able to take it as well as dish it out. That's the only way you're going to get respect from the players."
    },
    {
        "author": "Ben Carson",
        "content": "I think one of the keys to leadership is recognizing that everybody has gifts and talents. A good leader will learn how to harness those gifts toward the same goal."
    },
    {
        "author": "Chester W. Nimitz",
        "content": "Leadership consists of picking good men and helping them do their best."
    },
    {
        "author": "Kobe Bryant",
        "content": "The topic of leadership is a touchy one. A lot of leaders fail because they don't have the bravery to touch that nerve or strike that chord. Throughout my years, I haven't had that fear."
    },
    {
        "author": "Harold S. Geneen",
        "content": "Leadership is practiced not so much in words as in attitude and in actions."
    },
    {
        "author": "Jacinda Ardern",
        "content": "Taking on a leadership role doesn't mean that you only have to be personally ambitious."
    },
    {
        "author": "Mitt Romney",
        "content": "Leadership is about taking responsibility, not making excuses."
    },
    {
        "author": "John Wooden",
        "content": "I think that in any group activity - whether it be business, sports, or family - there has to be leadership or it won't be successful."
    },
    {
        "author": "Roy E. Disney",
        "content": "When your values are clear to you, making decisions becomes easier."
    },
    {
        "author": "M. S. Swaminathan",
        "content": "Leadership is something which other people have to recognize. You cannot demand that I am a leader."
    },
    {
        "author": "Donald Rumsfeld",
        "content": "Don't necessarily avoid sharp edges. Occasionally they are necessary to leadership."
    },
    {
        "author": "Louis Farrakhan",
        "content": "Overall, the challenge of leadership is both moral and one of developing the characteristics that make us respected by one another."
    },
    {
        "author": "Bill Owens",
        "content": "Actions, not words, are the ultimate results of leadership."
    },
    {
        "author": "Michael Jordan",
        "content": "Earn your leadership every day."
    },
    {
        "author": "Sophocles",
        "content": "One word frees us of all the weight and pain of life: That word is love."
    },
    {
        "author": "Jeremiah Say",
        "content": "The loneliest place in the world is the human heart when love is absent."
    },
    {
        "author": "Phillips Brooks",
        "content": "Duty makes us do things well, but love makes us do them beautifully."
    },
    {
        "author": "C. S. Lewis",
        "content": "Love is not affectionate feeling, but a steady wish for the loved person’s ultimate good as far as it can be obtained."
    },
    {
        "author": "Katy Perry",
        "content": "First and foremost, self-love, and then give love away."
    },
    {
        "author": "J. A. Motyer",
        "content": "Jealousy, properly considered, is an essential element of true love: it is & an unceasing longing for the loved one’s welfare."
    },
    {
        "author": "John R. W. Stott",
        "content": "Love is service rather than sentiment."
    },
    {
        "author": "W. H. Griffith Thomas",
        "content": "Love is the outgoing of the entire nature in self-sacrificing service."
    },
    {
        "author": "Peter Jackson",
        "content": "If you work at love, you will find love at work."
    },
    {
        "author": "Amy Carmichael",
        "content": "You can give without loving, but you cannot love without giving."
    },
    {
        "author": "J. C. Ryle",
        "content": "Nothing will be intentionally lacking where there is love."
    },
    {
        "author": "Benjamin B. Warfield",
        "content": "He who is not filled with love is necessarily small, withered, shriveled in his outlook on life and things."
    },
    {
        "author": "Bruce Lee",
        "content": "Love is like a friendship caught on fire. In the beginning a flame, very pretty, often hot and fierce, but still only light and flickering. As love grows older, our hearts mature and our love becomes as coals, deep-burning and unquenchable."
    },
    {
        "author": "Jane Austen",
        "content": "There is no charm equal to tenderness of heart."
    },
    {
        "author": "Reese Witherspoon",
        "content": "You always gain by giving love."
    },
    {
        "author": "Hubert H. Humphrey",
        "content": "The greatest healing therapy is friendship and love."
    },
    {
        "author": "James Baldwin",
        "content": "Love takes off masks that we fear we cannot live without and know we cannot live within."
    },
    {
        "author": "Helen Keller",
        "content": "The best and most beautiful things in this world cannot be seen or even heard, but must be felt with the heart."
    },
    {
        "author": "Helen Keller",
        "content": "Alone we can do so little; together we can do so much."
    },
    {
        "author": "Madonna",
        "content": "To be brave is to love someone unconditionally, without expecting anything in return."
    },
    {
        "author": "Charles de Leusse",
        "content": "\"I love you” begins by I, but it ends up by you."
    },
    {
        "author": "Robert A. Heinlein",
        "content": "Love is that condition in which the happiness of another person is essential to your own."
    },
    {
        "author": "Anonymous",
        "content": "You don't marry someone you can live with — you marry someone you cannot live without."
    },
    {
        "author": "Anonymous",
        "content": "Walk with me through life…and I’ll have everything I’ll need for the journey."
    },
    {
        "author": "Anonymous",
        "content": "You have replaced my nightmares with dreams, my worries with happiness, and my fears with love."
    },
    {
        "author": "Dr. Seuss",
        "content": "You know you're in love when you can't fall asleep because the reality is finally better than your dreams."
    },
    {
        "author": "Dr. Seuss",
        "content": "To the world, you may be one person, but to one person you are the world."
    },
    {
        "author": "Dalai Lama",
        "content": "Love and compassion are necessities, not luxuries. Without them, humanity cannot survive."
    },
    {
        "author": "Alfred, Lord Tennyson",
        "content": "'Tis better to have loved and lost, than never to have loved at all."
    },
    {
        "author": "Audrey Hepburn",
        "content": "The best thing to hold onto in life is each other."
    },
    {
        "author": "Milan Kundera",
        "content": "Two people in love, alone, isolated from the world, that’s beautiful."
    },
    {
        "author": "Victor Hugo",
        "content": "The greatest happiness of life is the conviction that we are loved; loved for ourselves, or rather, loved in spite of ourselves."
    },
    {
        "author": "Taylor Swift",
        "content": "I think the perfection of love is that it's not perfect."
    },
    {
        "author": "Aristotle",
        "content": "Love is composed of a single soul inhabiting two bodies."
    },
    {
        "author": "Johann Wolfgang von Goethe",
        "content": "Love does not dominate; it cultivates."
    },
    {
        "author": "Johann Wolfgang von Goethe",
        "content": "We are shaped and fashioned by what we love."
    },
    {
        "author": "Victor Hugo",
        "content": "To love or have loved, that is enough. Ask nothing further. There is no other pearl to be found in the dark folds of life."
    },
    {
        "author": "Winnie the Pooh",
        "content": "If you live to be a hundred, I want to live to be a hundred minus one day, so I never have to live without you."
    },
    {
        "author": "C.S. Lewis",
        "content": "Affection is responsible for nine-tenths of whatever solid and durable happiness there is in our lives."
    },
    {
        "author": "Elizabeth Gilbert",
        "content": "To lose balance sometimes for love is part of living a balanced life."
    },
    {
        "author": "Anaïs Nin",
        "content": "Love never dies a natural death. It dies because we don’t know how to replenish its source. It dies of blindness and errors and betrayals. It dies of illness and wounds; it dies of weariness, of witherings, of tarnishings."
    },
    {
        "author": "Julia Roberts",
        "content": "You know it’s love when all you want is that person to be happy, even if you’re not part of their happiness."
    },
    {
        "author": "Mother Teresa",
        "content": "I have found the paradox, that if you love until it hurts, there can be no more hurt, only more love."
    },
    {
        "author": "Mother Teresa",
        "content": "The hunger for love is much more difficult to remove than the hunger for bread."
    },
    {
        "author": "Paulo Coelho",
        "content": "Love is an untamed force. When we try to control it, it destroys us. When we try to imprison it, it enslaves us. When we try to understand it, it leaves us feeling lost and confused."
    },
    {
        "author": "Andre Gide",
        "content": "It is better to be hated for what you are than to be loved for what you are not."
    },
    {
        "author": "Friedrich Nietzsche",
        "content": "It is not a lack of love, but a lack of friendship that makes unhappy marriages."
    },
    {
        "author": "John Lennon",
        "content": "Love is the flower; you've got to let it grow."
    },
    {
        "author": "James Thurber",
        "content": "Love is what you’ve been through with somebody."
    },
    {
        "author": "Bob Dylan",
        "content": "There's nothing that I wouldn't do to make you feel my love."
    },
    {
        "author": "Lao Tzu",
        "content": "Being deeply loved by someone gives you strength, while loving someone deeply gives you courage."
    },
    {
        "author": "Lao Tzu",
        "content": "Love is of all passions the strongest, for it attacks simultaneously the head, the heart and the senses."
    },
    {
        "author": "Bertrand Russell",
        "content": "To fear love is to fear life, and those who fear life are already three parts dead."
    },
    {
        "author": "Celine Dion",
        "content": "Maybe I don’t know that much but I know this much is true, I was blessed because I was loved by you."
    },
    {
        "author": "Elbert Hubbard",
        "content": "A friend is someone who knows all about you and still loves you."
    },
    {
        "author": "Mahatma Gandhi",
        "content": "Where there is love, there is life."
    },
    {
        "author": "Mahatma Gandhi",
        "content": "When I despair, I remember that all through history the way of truth and love have always won. There have been tyrants and murderers, and for a time, they can seem invincible, but in the end, they always fall. Think of it--always."
    },
    {
        "author": "Eleanor Roosevelt",
        "content": "The giving of love is an education in itself."
    },
    {
        "author": "Eleanor Roosevelt",
        "content": "It takes courage to love, but pain through love is the purifying fire which those who love generously know. We all know people who are so much afraid of pain that they shut themselves up like clams in a shell and, giving out nothing, receive nothing and therefore shrink until life is a mere living death."
    },
    {
        "author": "Tom Hansen",
        "content": "I love how she makes me feel like anything is possible, or like life is worth it."
    },
    {
        "author": "Melissa Brown",
        "content": "Once in a while, right in the middle of an ordinary life, love gives us a fairy tale."
    },
    {
        "author": "Morrie Schwartz",
        "content": "The most important thing in life is to learn how to give out love, and to let it come in."
    },
    {
        "author": "Rita Rudner",
        "content": "I love being married. It's so great to find one special person you want to annoy for the rest of your life."
    },
    {
        "author": "Anonymous",
        "content": "When you realize you want to spend the rest of your life with somebody, you want the rest of your life to start as soon as possible."
    },
    {
        "author": "Anonymous",
        "content": "Every person has to love at least one bad partner in their lives to be truly thankful for the right one."
    },
    {
        "author": "Marilyn Monroe",
        "content": "I'm selfish, impatient and a little insecure. I make mistakes, I am out of control and at times hard to handle. But if you can't handle me at my worst, then you sure as hell don't deserve me at my best."
    },
    {
        "author": "Oprah Winfrey",
        "content": "Lots of people want to ride with you in the limo, but what you want is someone who will take the bus with you when the limo breaks down."
    },
    {
        "author": "Vincent Van Gogh",
        "content": "Love many things, for therein lies the true strength, and whosoever loves much performs much, and can accomplish much, and what is done in love is done well."
    },
    {
        "author": "Jodi Picoult",
        "content": "You don't love someone because they're perfect, you love them in spite of the fact that they're not."
    },
    {
        "author": "Leo Tolstoy",
        "content": "When you love someone, you love the person as they are, and not as you'd like them to be."
    },
    {
        "author": "Sigmund Freud",
        "content": "We are never so defenseless against suffering as when we love."
    },
    {
        "author": "Sarah Dessen",
        "content": "Love is needing someone. Love is putting up with someone's bad qualities because they somehow complete you."
    },
    {
        "author": "Khalil Gibran",
        "content": "Love... it surrounds every being and extends slowly to embrace all that shall be."
    },
    {
        "author": "David Wilkerson",
        "content": "Love is not only something you feel, it is something you do."
    },
    {
        "author": "Henry Miller",
        "content": "The only thing we never get enough of is love; and the only thing we never give enough of is love."
    },
    {
        "author": "Leo Buscaglia",
        "content": "Don't brood. Get on with living and loving. You don't have forever."
    },
    {
        "author": "Plato",
        "content": "Every heart sings a song, incomplete, until another heart whispers back. Those who wish to sing always find a song. At the touch of a lover, everyone becomes a poet."
    },
    {
        "author": "David Wilkerson",
        "content": "Sometimes it's a form of love just to talk to somebody that you have nothing in common with and still be fascinated by their presence."
    },
    {
        "author": "T. Tolis",
        "content": "To love is nothing. To be loved is something. But to love and be loved, that’s everything."
    },
    {
        "author": "Martin Luther King, Jr.",
        "content": "I have decided to stick to love; hate is too great a burden to bear."
    },
    {
        "author": "Martin Luther King, Jr.",
        "content": "Darkness cannot drive out darkness: only light can do that. Hate cannot drive out hate: only love can do that."
    },
    {
        "author": "Blaise Pascal",
        "content": "When we are in love we seem to ourselves quite different from what we were before."
    },
    {
        "author": "Gilbert K. Chesterton",
        "content": "The way to love anything is to realize that it may be lost."
    },
    {
        "author": "Euripides",
        "content": "Friends show their love in times of trouble, not in happiness."
    },
    {
        "author": "Roy Croft",
        "content": "I love you not because of who you are, but because of who I am when I am with you."
    },
    {
        "author": "William Goldman",
        "content": "Do I love you? My god, if your love were a grain of sand, mine would be a universe of beaches."
    },
    {
        "author": "Lucille Ball",
        "content": "Love yourself first and everything else falls into line. You really have to love yourself to get anything done in this world."
    },
    {
        "author": "Jess C. Scott",
        "content": "When someone loves you, the way they talk about you is different. You feel safe and comfortable."
    },
    {
        "author": "Nicholas Sparks",
        "content": "Love is like the wind, you can’t see it but you can feel it."
    },
    {
        "author": "Oscar Wilde",
        "content": "You don’t love someone for their looks, or their clothes, or for their fancy car, but because they sing a song only you can hear."
    },
    {
        "author": "Oscar Wilde",
        "content": "Keep love in your heart. A life without it is like a sunless garden when the flowers are dead."
    },
    {
        "author": "Oscar Wilde",
        "content": "Never love anybody who treats you like you're ordinary."
    },
    {
        "author": "Jane Austen",
        "content": "A lady's imagination is very rapid; it jumps from admiration to love, from love to matrimony in a moment."
    },
    {
        "author": "Will Durant",
        "content": "The love we have in our youth is superficial compared to the love that an old man has for his old wife."
    },
    {
        "author": "Diane Von Furstenberg",
        "content": "You're always with yourself, so you might as well enjoy the company."
    },
    {
        "author": "William Shakespeare",
        "content": "Love looks not with the eyes, but with the mind, And therefore is winged Cupid painted blind."
    },
    {
        "author": "Jesus Christ",
        "content": "A new command I give you: Love one another. As I have loved you, so you must love one another."
    },
    {
        "content": "Act as if what you do makes a difference. It does.",
        "author": "William James"
    },
    {
        "content": "I don’t need it to be easy, I need it to be worth it.",
        "author": "Lil Wayne"
    },
    {
        "content": "You do not find the happy life. You make it.",
        "author": "Camilla Eyring Kimball"
    },
    {
        "content": "Never regret anything that made you smile.",
        "author": "Mark Twain"
    },
    {
        "content": "Some people look for a beautiful place. Others make a place beautiful.",
        "author": "Hazrat Inayat Khan"
    },
    {
        "content": "A champion is defined not by their wins but by how they can recover when they fall.",
        "author": "Serena Williams"
    },
    {
        "content": "The bad news is time flies. The good news is you're the pilot.",
        "author": "Michael Altshuler"
    },
    {
        "content": "They never die, who have the future in them.",
        "author": "Meridel Le Sueur"
    },
    {
        "content": "Where the willingness is great, the difficulties cannot be great.",
        "author": "Niccolo Machiavelli"
    },
    {
        "content": "Never let go of that fiery sadness called desire.",
        "author": "Patti Smith"
    },
    {
        "content": "Never bend your head. Always hold it high. Look the world straight in the eye.",
        "author": "Helen Keller"
    },
    {
        "content": "Winning isn’t everything. Wanting to win is.",
        "author": "Catfish Hunter"
    },
    {
        "content": "He that can have patience can have what he will.",
        "author": "Benjamin Franklin"
    },
    {
        "content": "The only real mistake is the one from which we learn nothing.",
        "author": "Henry Ford"
    },
    {
        "content": "Don’t quit. Suffer now and live the rest of your life as a champion.",
        "author": "Muhammad Ali"
    },
    {
        "content": "If you look at what you have in life, you'll always have more.",
        "author": "Oprah Winfrey"
    },
    {
        "content": "Turn your wounds into wisdom.",
        "author": "Oprah Winfrey"
    },
    {
        "content": "You are never too old to set another goal or to dream a new dream.",
        "author": "C.S. Lewis"
    },
    {
        "content": "I can't change the direction of the wind, but I can adjust my sails to always reach my destination.",
        "author": "Jimmy Dean"
    },
    {
        "content": "My mission in life is not merely to survive, but to thrive.",
        "author": "Maya Angelou"
    },
    {
        "content": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
        "author": "Winston Churchill"
    },
    {
        "content": "Fear is a reaction. Courage is a decision.",
        "author": "Winston Churchill"
    },
    {
        "content": "Inspiration comes from within yourself. One has to be positive. When you're positive, good things happen.",
        "author": "Deep Roy"
    },
    {
        "content": "Happiness is not by chance, but by choice.",
        "author": "Jim Rohn"
    },
    {
        "content": "Either you run the day, or the day runs you.",
        "author": "Jim Rohn"
    },
    {
        "content": "Dream as if you’ll live forever, live as if you’ll die today.",
        "author": "James Dean"
    },
    {
        "content": "Be yourself; everyone else is already taken.",
        "author": "Oscar Wilde"
    },
    {
        "content": "Believe you can and you're halfway there.",
        "author": "Theodore Roosevelt"
    },
    {
        "content": "You must do the things you think you cannot do.",
        "author": "Eleanor Roosevelt"
    },
    {
        "content": "Change the world by being yourself.",
        "author": "Amy Poehler"
    },
    {
        "content": "Mastering others is strength. Mastering yourself is true power.",
        "author": "Lao Tzu"
    },
    {
        "content": "The journey of a thousand miles begins with one step.",
        "author": "Lao Tzu"
    },
    {
        "content": "Simplicity is the ultimate sophistication.",
        "author": "Leonardo da Vinci"
    },
    {
        "content": "The roots of education are bitter, but the fruit is sweet.",
        "author": "Aristotle"
    },
    {
        "content": "It’s not whether you get knocked down; it’s whether you get up.",
        "author": "Vince Lombardi"
    },
    {
        "content": "In great attempts, it is glorious even to fail.",
        "author": "Vince Lombardi"
    },
    {
        "content": "You don't always need a plan. Sometimes you just need to breathe, trust, let go, and see what happens.",
        "author": "Mandy Hale"
    },
    {
        "content": "It is never too late to be what you might have been.",
        "author": "George Eliot"
    },
    {
        "content": "Be not afraid of going slowly, be afraid only of standing still.",
        "author": "Chinese Proverb"
    },
    {
        "content": "Fall seven times, stand up eight.",
        "author": "Japanese Proverb"
    },
    {
        "content": "It is better to live one day as a lion, than a thousand days as a lamb.",
        "author": "Roman Proverb"
    },
    {
        "content": "Sometimes your joy is the source of your smile, but sometimes your smile can be the source of your joy.",
        "author": "Thich Nhat Hanh"
    },
    {
        "content": "Happy people plan actions, they don’t plan results.",
        "author": "Dennis Waitley"
    },
    {
        "content": "Life is like riding a bicycle. To keep your balance, you must keep moving.",
        "author": "Albert Einstein"
    },
    {
        "content": "In the middle of difficulty lies opportunity.",
        "author": "Albert Einstein"
    },
    {
        "content": "To dare is to lose one’s footing momentarily. To not dare is to lose oneself.",
        "author": "Soren Kierkegaard"
    },
    {
        "content": "Each person must live their life as a model for others.",
        "author": "Rosa Parks"
    },
    {
        "content": "All limitations are self-imposed.",
        "author": "Oliver Wendell Holmes"
    },
    {
        "content": "Motivation comes from working on things we care about.",
        "author": "Sheryl Sandberg"
    },
    {
        "content": "In life you need either inspiration or desperation.",
        "author": "Tony Robbins"
    },
    {
        "content": "The only thing that can grow is the thing you give energy to.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "content": "Being miserable is a habit; being happy is a habit; and the choice is yours.",
        "author": "Tom Hopkins"
    },
    {
        "content": "Die with memories, not dreams.",
        "author": "Anonymous"
    },
    {
        "content": "It’s going to be hard, but hard does not mean impossible.",
        "author": "Anonymous"
    },
    {
        "content": "Sometimes we’re tested not to show our weaknesses, but to discover our strengths.",
        "author": "Anonymous"
    },
    {
        "content": "The harder you work for something, the greater you’ll feel when you achieve it.",
        "author": "Anonymous"
    },
    {
        "content": "Your limitation — it’s only your imagination.",
        "author": "Anonymous"
    },
    {
        "content": "Don’t stop when you’re tired. Stop when you’re done.",
        "author": "Anonymous"
    },
    {
        "content": "Push yourself, because no one else is going to do it for you.",
        "author": "Anonymous"
    },
    {
        "content": "Happiness is not something ready-made. It comes from your own actions.",
        "author": "Dalai Lama"
    },
    {
        "content": "There is no saint without a past, no sinner without a future.",
        "author": "Augustine of Hippo"
    },
    {
        "content": "Normality is a paved road: it’s comfortable to walk but no flowers grow.",
        "author": "Vincent van Gogh"
    },
    {
        "content": "Great things never come from comfort zones.",
        "author": "Anonymous"
    },
    {
        "content": "Do something today that your future self will thank you for.",
        "author": "Anonymous"
    },
    {
        "content": "Good things happen to those who hustle.",
        "author": "Anonymous"
    },
    {
        "content": "Wanting to be someone else is a waste of who you are.",
        "author": "Kurt Cobain"
    },
    {
        "content": "If you love life, don’t waste time, for time is what life is made up of.",
        "author": "Bruce Lee"
    },
    {
        "content": "Life changes very quickly, in a very positive way, if you let it.",
        "author": "Lindsey Vonn"
    },
    {
        "content": "Courage is never to let your actions be influenced by your fears.",
        "author": "Arthur Koestler"
    },
    {
        "content": "When you have a dream, you've got to grab it and never let go.",
        "author": "Carol Burnett"
    },
    {
        "content": "Sometimes you will never know the value of a moment, until it becomes a memory.",
        "author": "Dr. Seuss"
    },
    {
        "content": "Don’t cry because it’s over. Smile because it happened.",
        "author": "Dr. Seuss"
    },
    {
        "content": "Try to be a rainbow in someone else's cloud.",
        "author": "Maya Angelou"
    },
    {
        "content": "Life is really simple, but we insist on making it complicated.",
        "author": "Confucius"
    },
    {
        "content": "Where there is love and inspiration, I don't think you can go wrong.",
        "author": "Ella Fitzgerald"
    },
    {
        "content": "It isn't where you came from. It's where you're going that counts.",
        "author": "Ella Fitzgerald"
    },
    {
        "content": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
        "author": "Zig Ziglar"
    },
    {
        "content": "The meaning of life is to give life meaning.",
        "author": "Ken Hudgins"
    },
    {
        "content": "No matter what you're going through, there's a light at the end of the tunnel.",
        "author": "Demi Lovato"
    },
    {
        "content": "Smooth seas do not make skillful sailors.",
        "author": "Proverb"
    },
    {
        "content": "Energy and initiative count as much as talent and luck.",
        "author": "Will Peters"
    },
    {
        "content": "Be so good they can’t ignore you.",
        "author": "Steve Martin"
    },
    {
        "content": "Every noble work is at first impossible.",
        "author": "Thomas Carlyle"
    },
    {
        "content": "Let us make our future now, and let us make our dreams tomorrow's reality.",
        "author": "Malala Yousafzai"
    },
    {
        "content": "Stay close to anything that makes you glad you are alive.",
        "author": "Hafez"
    },
    {
        "content": "Life without love is like a tree without blossoms or fruit.",
        "author": "Khalil Gibran"
    },
    {
        "content": "I am an artist at living, my work of art is my life.",
        "author": "D.T. Suzuki"
    },
    {
        "content": "The unhappy derive comfort from the misfortunes of others.",
        "author": "Aesop"
    },
    {
        "content": "Nothing is impossible. The word itself says 'I'm possible!'",
        "author": "Audrey Hepburn"
    },
    {
        "content": "Never limit yourself because of others’ limited imagination; never limit others because of your own limited imagination.",
        "author": "Mae Jemison"
    },
    {
        "content": "Don't wait. The time will never be just right.",
        "author": "Napoleon Hill"
    },
    {
        "content": "Forget about style; worry about results.",
        "author": "Bobby Orr"
    },
    {
        "content": "Tough times never last but tough people do.",
        "author": "Robert H. Schiuller"
    },
    {
        "content": "Goals help you channel your energy into action.",
        "author": "Les Brown"
    },
    {
        "content": "Other people’s opinion of you does not have to become your reality.",
        "author": "Les Brown"
    },
    {
        "content": "It is not how long but how well we live that matters.",
        "author": "Jeremiah Say"
    },
    {
        "content": "Life is not a solo but a chorus. We live in relationships from cradle to grave.",
        "author": "Anonymous"
    },
    {
        "content": "Life is worth living better than most men live it.",
        "author": "Anonymous"
    },
    {
        "content": "Live your best, and act your best, and think your best each day, for there may be no tomorrows.",
        "author": "Anonymous"
    },
    {
        "content": "Everything in life is a test of character.",
        "author": "John Blanchard"
    },
    {
        "content": "Life ought not merely to contain acts of worship, it should be an act of worship.",
        "author": "John Blanchard"
    },
    {
        "content": "Be such a man, and live such a life, that if every man were such as you, and every life a life like yours, this earth would be God’s paradise.",
        "author": "Phillips Brooks"
    },
    {
        "content": "The quality of life is more important than life itself.",
        "author": "Alexis Carrel"
    },
    {
        "content": "Life is too short to be small.",
        "author": "Benjamin Disraeli"
    },
    {
        "content": "The man who regards his own life and that of his fellow creatures as meaningless is not merely unfortunate but almost disqualified for life.",
        "author": "Albert Einstein"
    },
    {
        "content": "What makes life dreary is absence of motive. What makes life complicated is multiplicity of motive. What makes life victorious is singleness of motive.",
        "author": "George Eliot"
    },
    {
        "content": "Life is not measured by length but by depth. Birthdays tell us how long we have been on the road, not how far we have travelled.",
        "author": "Vance Havner"
    },
    {
        "content": "Every man’s life is his opportunity of doing that which will make for him in eternity.",
        "author": "Matthew Henry"
    },
    {
        "content": "Sow an action and you reap a habit; sow a habit and you reap a character; sow a character and you reap a destiny.",
        "author": "William James"
    },
    {
        "content": "The most important thing in life is to live your life for something more important than your life.",
        "author": "William James"
    },
    {
        "content": "The end of life is not to be happy, nor to achieve pleasure and avoid pain, but to do the will of God, come what may.",
        "author": "Martin Luther King"
    },
    {
        "content": "Make sure the thing you are living for is worth dying for.",
        "author": "Charles Mayes"
    },
    {
        "content": "The seven ages of man: spills, drills, thrills, bills, ills, pills, wills.",
        "author": "Richard J. Needham"
    },
    {
        "content": "We are here to add what we can to life, not to get what we can from it.",
        "author": "William Osler"
    },
    {
        "content": "The whole of life is a test, a trial of what is in us, so arranged by God himself.",
        "author": "William S. Plumer"
    },
    {
        "content": "We are not so to live as if we had nothing but a body.",
        "author": "J. C. Ryle"
    },
    {
        "content": "The two most important days in your life are the day you are born and the day you find out why.",
        "author": "Mark Twain"
    },
    {
        "content": "We should employ our passions in the service of life, not spend life in the service of our passions.",
        "author": "Richard Steele"
    },
    {
        "content": "Let us live as people who are prepared to die, and die as people who are prepared to live.",
        "author": "James S. Stewart"
    },
    {
        "content": "Let us endeavour so to live that when we come to die even the undertaker will be sorry.",
        "author": "Mark Twain"
    },
    {
        "content": "No one can live well until they can die well.",
        "author": "David Watson"
    },
    {
        "content": "Take care of your life and the Lord will take care of your death.",
        "author": "George Whitefield"
    },
    {
        "content": "Death is not the greatest loss in life. The greatest loss is what dies inside us while we live.",
        "author": "Norman Cousins"
    },
    {
        "content": "Life can only be enjoyed as one acquires a true perspective of life and death and of the real purpose of life.",
        "author": "Spiros Zodhiates"
    },
    {
        "content": "If you want to live a happy life, tie it to a goal, not to people or things.",
        "author": "Albert Einstein"
    },
    {
        "content": "Three things in life – your health, your mission, and the people you love. That’s it.",
        "author": "Naval Ravikant"
    },
    {
        "content": "Be brave enough to live the life of your dreams according to your vision and purpose instead of the expectations and opinions of others.",
        "author": "Roy T. Bennett"
    },
    {
        "content": "The more you know who you are, and what you want, the less you let things upset you.",
        "author": "Stephanie Perkins"
    },
    {
        "content": "You can't go back and change the beginning, but you can start where you are and change the ending.",
        "author": "C.S. Lewis"
    },
    {
        "content": "You couldn’t relive your life, skipping the awful parts, without losing what made it worthwhile. You had to accept it as a whole–like the world, or the person you loved.",
        "author": "Stewart O’Nan"
    },
    {
        "content": "Life is a question and how we live it is our answer.",
        "author": "Gary Keller"
    },
    {
        "content": "See: it’s a never-ending upward spiral. And if you think at any point you’re allowed to stop climbing, I’m afraid you’re missing the point. Because the joy is in the climb itself.",
        "author": "Mark Manson"
    },
    {
        "content": "Don’t be afraid of death; be afraid of an unlived life. You don’t have to live forever, you just have to live.",
        "author": "Natalie Babbitt"
    },
    {
        "content": "Life is not a problem to be solved, but a reality to be experienced.",
        "author": "Soren Kierkegaard"
    },
    {
        "content": "Most of life is about searching, it’s not about doing. People spend too much time doing and not thinking about what they should be doing.",
        "author": "Naval Ravikant"
    },
    {
        "content": "Care about what other people think and you will always be their prisoner.",
        "author": "Lao Tzu"
    },
    {
        "content": "No tree, it is said, can grow to heaven unless its roots reach down to hell.",
        "author": "Carl Jung"
    },
    {
        "content": "Nothing in life is to be feared, it is only to be understood. Now is the time to understand more, so that we may fear less.",
        "author": "Marie Curie"
    },
    {
        "content": "In the end, it’s not the years in your life that count. It’s the life in your years.",
        "author": "Abraham Lincoln"
    },
    {
        "content": "Some people never go crazy. What truly horrible lives they must lead.",
        "author": "Charles Bukowski"
    },
    {
        "content": "To live is the rarest thing in the world. Most people exist, that is all.",
        "author": "Oscar Wilde"
    },
    {
        "content": "You don’t get to choose how you’re going to die. Or when. But you can decide how you’re going to live now.",
        "author": "Joan Baez"
    },
    {
        "content": "Not how long, but how well you have lived is the main thing.",
        "author": "Seneca"
    },
    {
        "content": "Life is not a process of discovery, but a process of creation.",
        "author": "Neale Donald Walsch"
    },
    {
        "content": "It’s not so much what we have in this life that matters. It’s what we do with what we have.",
        "author": "Fred Rogers"
    },
    {
        "content": "Keep smiling, because life is a beautiful thing and there’s so much to smile about.",
        "author": "Marilyn Monroe"
    },
    {
        "content": "A man can fail many times, but he isn’t a failure until he begins to blame somebody else.",
        "author": "Jeff Olson"
    },
    {
        "content": "It's not what we have in life but who we have in our life that matters.",
        "author": "Margaret Laurence"
    },
    {
        "content": "Life always waits for some crisis to occur before revealing itself at its most brilliant.",
        "author": "Paulo Coelho"
    },
    {
        "content": "Life is really simple, but men insist on making it complicated.",
        "author": "Confucius"
    },
    {
        "content": "Life is like a coin. You can spend it any way you wish, but you only spend it once.",
        "author": "Lillian Dickson"
    },
    {
        "content": "The less you give a damn to negative people, the more peaceful your life will become.",
        "author": "Jeremiah Say"
    },
    {
        "content": "Don't give it five minutes if you're not going to give it five years.",
        "author": "Meghan Markle"
    },
    {
        "content": "Dead people receive more flowers than the living ones because regret is stronger than gratitude.",
        "author": "Anne Frank"
    },
    {
        "content": "I've failed over and over and over again in my life and that is why I succeed.",
        "author": "Martin Luther King, Jr."
    },
    {
        "content": "In every life, we have some trouble, but when you worry you make it double.",
        "author": "Bobby Mcferrin"
    },
    {
        "content": "The hardest thing to learn in life is which bridge to cross and which bridge to burn.",
        "author": "David Russell"
    },
    {
        "content": "Life doesn’t require that we be the best, only that we try our best.",
        "author": "H. Jackson Brown Jr."
    },
    {
        "content": "A life spent making mistakes is not only more honorable, but more useful than a life spent doing nothing.",
        "author": "George Bernard Shaw"
    },
    {
        "content": "My mission in life is not merely to survive, but to thrive; and to do so with some passion, some compassion, some humor, and some style.",
        "author": "Maya Angelou"
    },
    {
        "content": "Life's most persistent and urgent question is, 'What are you doing for others?'",
        "author": "Martin Luther King, Jr."
    },
    {
        "content": "The flower that blooms in adversity is the rarest and most beautiful of all.",
        "author": "Mulan"
    },
    {
        "content": "Life is short, live it. Love is rare, grab it. Anger is bad, dump it. Fear is awful, face it. Memory is sweet, cherish it.",
        "author": "Jeremiah Say"
    },
    {
        "content": "The greatest discovery of any generation is that a human being can alter his life by altering his attitude.",
        "author": "William James"
    },
    {
        "content": "Loving people live in a loving world. Hostile people live in a hostile world. Same world.",
        "author": "Wayne Dyer"
    },
    {
        "content": "If you don't like the road you're walking, start paving another one.",
        "author": "Dolly Parton"
    },
    {
        "content": "Life is not a matter of holding good cards, but sometimes, playing a poor hand well.",
        "author": "Jack London"
    },
    {
        "content": "The biggest adventure you can take is to live the life of your dreams.",
        "author": "Oprah Winfrey"
    },
    {
        "content": "A little foolishness, enough to enjoy life, and a little wisdom to avoid the errors, that will do.",
        "author": "Osho"
    },
    {
        "content": "A man who dares to waste one hour of time has not discovered the value of life.",
        "author": "Charles Darwin"
    },
    {
        "content": "The things you do for yourself are gone when you are gone, but the things you do for others remain as your legacy.",
        "author": "Kalu Ndukwe Kalu"
    },
    {
        "content": "By being yourself, you put something wonderful in the world that was not there before.",
        "author": "Edwin Elliot"
    },
    {
        "content": "Life moves pretty fast. If you don’t stop and look around once in a while you could miss it.",
        "author": "Ferris Bueller"
    },
    {
        "content": "The first half of life is devoted to forming a healthy ego, the second half is going inward and letting go of it.",
        "author": "Carl Jung"
    },
    {
        "content": "Cry. Forgive. Learn. Move on. Let your tears water the seeds of your future happiness.",
        "author": "Steve Maraboli"
    },
    {
        "content": "The only impossible journey is the one you never begin.",
        "author": "Tony Robbins"
    },
    {
        "content": "Life must be lived and curiosity kept alive. One must never, for whatever reason, turn his back on life.",
        "author": "Eleanor Roosevelt"
    },
    {
        "content": "Life is pretty simple: You do some stuff. Most fails. Some works. You do more of what works.",
        "author": "Leonardo da Vinci"
    },
    {
        "content": "Don’t gain the world and lose your soul, wisdom is better than silver or gold.",
        "author": "Bob Marley"
    },
    {
        "content": "Risks must be taken, because the greatest hazard in life is to risk nothing.",
        "author": "Leo Buscaglia"
    },
    {
        "content": "The most beautiful things in the world cannot be seen or even touched. They must be felt with the heart.",
        "author": "Helen Keller"
    },
    {
        "content": "Take time to enjoy the little things, for one day you may look back and realize they were the big things.",
        "author": "Robert Brault"
    },
    {
        "content": "It is better to be hated for what you are than to be loved for something you are not.",
        "author": "Andre Gide"
    },
    {
        "content": "To do the useful thing, to say the courageous thing, to contemplate the beautiful thing: that is enough for one man’s life.",
        "author": "T.S. Eliot"
    },
    {
        "content": "Life is short, and it is up to you to make it sweet.",
        "author": "Sarah Louise Delany"
    },
    {
        "content": "Life is just the same as learning to swim. Do not be afraid of making mistakes, for there is no other way of learning how to live!",
        "author": "Alfred Adler"
    },
    {
        "content": "Be willing to sacrifice what you think you have today for the life that you want tomorrow.",
        "author": "Neil Strauss"
    },
    {
        "content": "Lighten up, just enjoy life, smile more, laugh more, and don’t get so worked up about things.",
        "author": "Kenneth Branagh"
    },
    {
        "content": "The aim of life is to live, and to live means to be aware, joyously, drunkenly, serenely, divinely aware.",
        "author": "Henry Miller"
    },
    {
        "content": "You must be the change you wish to see in the world.",
        "author": "Mahatma Gandhi"
    },
    {
        "content": "Try to enjoy the great festival of life with other men!",
        "author": "Epictetus"
    },
    {
        "content": "If life is a video game, the graphics are great, but the plot is confusing and the tutorial is way too long.",
        "author": "Elon Musk"
    },
    {
        "content": "Life is so short. I would rather sing one song than interpret the thousand.",
        "author": "Jack London"
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "Look at the sky. We are not alone. The whole universe is friendly to us and conspires only to give the best to those who dream and work."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "If you want to shine like a sun, first burn like a sun."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "To succeed in your mission, you must have single-minded devotion to your goal."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "If four things are followed - having a great aim, acquiring knowledge, hard work, and perseverance - then anything can be achieved."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "Climbing to the top demands strength, whether it is to the top of Mount Everest or to the top of your career."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "Don't take rest after your first victory because if you fail in second, more lips are waiting to say that your first victory was just luck."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "To become 'unique,' the challenge is to fight the hardest battle which anyone can imagine until you reach your destination."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "Never stop fighting until you arrive at your destined place - the unique you. Have an aim in life, continuously acquire knowledge, work hard, and have perseverance to realise the great life."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "Determination is the power that sees us through all our frustrations and obstacles. It helps us in building our willpower which is the very basis of success."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "Dream is not that which you see while sleeping it is something that does not let you sleep."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "A big shot is a little shot who keeps on shooting, so keep trying."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "The country doesn't deserve anything less than success from us. Let us aim for success\"."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "Great dreams of great dreamers are always transcended."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "Be more dedicated to making solid achievements than in running after swift but synthetic happiness."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "To succeed in life and achieve results, you must understand and master three mighty forces— desire, belief, and expectation."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "I reminded myself that the best way to win was to not need to win. The best performances are accomplished when you are relaxed and free of doubt."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "It does not matter how large or small your sphere of activity is, what counts finally is the commitment that you bring to the job that has been ordained for you in this life."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "Great teachers emanate out of knowledge, passion, and compassion."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "Creativity is the key to success in the future, and primary education is where teachers can bring creativity to children at that level."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "You see, God helps only people who work hard. That principle is very clear."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "You have to dream before your dreams can come true."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "Excellence is a continuous process and not an accident."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "All of us do not have equal talent. But, all of us have an equal opportunity to develop our talents."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "Small aim is a crime; have great aim."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "The bird is powered by its own life and by its motivation."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "Those who cannot work with their hearts achieve but a hollow, half-hearted success that breeds bitterness all around."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "Suffering is the essence of success."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "Let me define a leader. He must have vision and passion and not be afraid of any problem. Instead, he should know how to defeat it. Most importantly, he must work with integrity."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "If you fail, never give up because F.A.I.L. means \"first Attempt In Learning\". End is not the end, if fact E.N.D. means \"Effort Never Dies\". If you get No as an answer, remember N.O. means \"Next Opportunity\". So Let's be positive."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "Adversity always presents opportunities for introspection."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "You cannot change your FUTURE, you can change your HABITS. And surely your HABITS will change your FUTURE"
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "Confidence and Hard-work is the only medicine to kill a disease called failure!"
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "There are more reviews than views available."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "You should always remember that we don't just build on successes, we also build on failures."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "God, our Creator, has stored within our minds and personalities, great potential strength and ability. Prayer helps us tap and develop these powers."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "Let us sacrifice our today so that our children can have a better tomorrow."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "Life is a difficult game. You can win it only by retaining your birthright to be a person."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "All birds find shelter during a rain. But eagle avoids rain by flying above the clouds."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "It is very easy to defeat someone, but it is very hard to win someone."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "For great men, religion is a way of making friends; small people make religion a fighting tool."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "The youth need to be enabled to become job generators from job seekers."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "Do we not realise that self respect comes with self reliance?"
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "Where do the evils like corruption arise from? It comes from the never-ending greed. The fight for corruption-free ethical society will have to be fought against this greed and replace it with 'what can I give' spirit."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "All wars signify the failure of conflict resolution mechanisms, and they need post-war rebuilding of faith, trust and confidence."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "No sanction can stand against ignited minds."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "Where there is righteousness in the heart, there is harmony in the house; when there is harmony in the house, there is order in the nation; when there is order in the nation, there is peace in the world."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "Thinking should become your capital asset, no matter whatever ups and downs you come across in your life."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "I had only one formula for my team to follow—goal-setting, positive thinking, visualizing and believing."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "Knowledge = Creativity + Righteousness + Courage"
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "If we are not free, no one will respect us."
    },
    {
        "author": "APJ Abdul Kalam",
        "content": "Do we not realize that self-respect comes with self-reliance?"
    },
    {
        "content": "He shall despise none, but hear the opinions of all. A wise man shall make use of even a child’s sensible utterance.",
        "author": "Chanakya"
    },
    {
        "content": "The king shall singly deliberate over secret matters; for ministers have their own ministers, and these latter some of their own; this kind of successive line of ministers tends to the disclosure of counsels.",
        "author": "Chanakya"
    },
    {
        "content": "A person should not be too honest. Straight trees are cut first and honest people are screwed first.",
        "author": "Chanakya"
    },
    {
        "content": "Before you start some work, always ask yourself three questions: why I am doing it, What the results might be and Will I be successful. Only when you think deeply and find satisfactory answers to these questions, go ahead.",
        "author": "Chanakya"
    },
    {
        "content": "Once you start working on something, don’t be afraid of failure and don’t abandon it. People who work sincerely are the happiest.",
        "author": "Chanakya"
    },
    {
        "content": "The biggest guru-mantra is: Never share your secrets with anybody. If you cannot keep a secret with you, do not expect that others will keep it? It will destroy you.",
        "author": "Chanakya"
    },
    {
        "content": "The king shall lose no time when the opportunity waited for arrives.",
        "author": "Chanakya"
    },
    {
        "content": "If a king is energetic, his subjects will be equally energetic. If he is reckless, they will not only be reckless likewise, but also eat into his works.",
        "author": "Chanakya"
    },
    {
        "content": "The fragrance of flowers spreads only in the direction of the wind but the goodness of a person spreads in all directions.",
        "author": "Chanakya"
    },
    {
        "content": "A man is great by deeds, not by birth.",
        "author": "Chanakya"
    },
    {
        "content": "One whose knowledge is confined to books and whose wealth is in the possession of others can use neither knowledge nor wealth when the need for them arises.",
        "author": "Chanakya"
    },
    {
        "content": "Time perfects men as well as destroys them.",
        "author": "Chanakya"
    },
    {
        "content": "We should not fret for what is past, nor should we be anxious about the future; men of discernment deal only with the present moment.",
        "author": "Chanakya"
    },
    {
        "content": "There is no austerity equal to a balanced mind, and there is no happiness equal to contentment; there is no disease like covetousness, and no virtue like mercy.",
        "author": "Chanakya"
    },
    {
        "content": "Books are as useful to a stupid person as a mirror is useful to a blind person.",
        "author": "Chanakya"
    },
    {
        "content": "Education is the best friend. An educated person is respected everywhere. Education beats the beauty and the youth.",
        "author": "Chanakya"
    },
    {
        "content": "He who is overly attached to his family members experiences fear and sorrow, for the root of all grief is attachment. Thus one should discard attachment to be happy.",
        "author": "Chanakya"
    },
    {
        "content": "A man is born alone and dies alone; and he experiences the good and bad consequences of his karma alone; and he goes alone to hell or the Supreme abode.",
        "author": "Chanakya"
    },
    {
        "content": "Do not be very upright in your dealings for you would see by going to the forest that straight trees are cut down while crooked ones are left standing.",
        "author": "Chanakya"
    },
    {
        "content": "The wise man should restrain his senses like the crane and accomplish his purpose with due knowledge of his place, time and ability.",
        "author": "Chanakya"
    },
    {
        "content": "Purity of speech,of the mind,of the senses, and of a compassionate heart are needed by one who desires to rise to the divine platform.",
        "author": "Chanakya"
    },
    {
        "content": "He who lives in our mind is near though he may actually be far away;but he who is not in our heart is far though he may really be nearby.",
        "author": "Chanakya"
    },
    {
        "content": "The happiness and peace attained by those satisfied by the nectar of spiritual tranquillity is not attained by greedy persons restlessly moving here and there.",
        "author": "Chanakya"
    },
    {
        "content": "There is some self-interest behind every friendship. There is no friendship without self-interests. This is a bitter truth.",
        "author": "Chanakya"
    },
    {
        "content": "The fragrance of flowers spreads only in the direction of the wind. But the goodness of a person spreads in all direction.",
        "author": "Chanakya"
    },
    {
        "content": "The earth is supported by the power of truth;it is the power of truth tht makes the sun shine andthe winds blow; indeed all things rest upon truth.",
        "author": "Chanakya"
    },
    {
        "content": "The biggest guru-mantra is: never share your secrets with anybody. It will destroy you.",
        "author": "Chanakya"
    },
    {
        "content": "Purity of speech, of the mind, of the senses, and of a compassionate heart are needed by one who desires to rise to the divine platform.",
        "author": "Chanakya"
    },
    {
        "content": "He who lives in our mind is near though he may actually be far away; but he who is not in our heart is far though he may really be nearby.",
        "author": "Chanakya"
    },
    {
        "content": "God is not present in idols. Your feelings are your god. The soul is your temple.",
        "author": "Chanakya"
    },
    {
        "content": "Do not reveal what you have thought upon doing, but by wise council keep it secret being determined to carry it into execution.",
        "author": "Chanakya"
    },
    {
        "content": "As a single withered tree, if set aflame, causes a whole forest to burn, so does a rascal son destroy a whole family.",
        "author": "Chanakya"
    },
    {
        "content": "A man is born alone and dies alone;and he experiences the good and bad consequences of his karma alone;and he goes alone to hell or the Supreme abode.",
        "author": "Chanakya"
    },
    {
        "content": "He who nurtures benevolence for all creatures within his heart overcomes all difficulties and will be the recipient of all types of riches at every step.",
        "author": "Chanakya"
    },
    {
        "content": "All the creatures are pleased by loving words; and therefore we should address words that are pleasing to all, for there is no lack of sweet words.",
        "author": "Chanakya"
    },
    {
        "content": "A man attains greatness by his merits, not simply by occupying an exalted seat. Can we call a crow an eagle (garuda) simply because he sits on the top of a tall building.",
        "author": "Chanakya"
    },
    {
        "content": "Sinfully acquired wealth may remain for ten years; in the eleventh year it disappears with even the original stock.",
        "author": "Chanakya"
    },
    {
        "content": "He who wears unclean garments, has dirty teeth, is a glutton, speaks unkindly and sleeps after sunrise – although he may be the greatest personality — will lose the favour of Lakshmi.",
        "author": "Chanakya"
    },
    {
        "content": "Eschew wicked company and associate with saintly persons. Acquire virtue day and night, and always meditate on that which is eternal forgetting that which is temporary.",
        "author": "Chanakya"
    },
    {
        "content": "We should always speak what would please the man of whom we expect a favour,like the hunter who sings sweetly when he desires to shoot a deer.",
        "author": "Chanakya"
    },
    {
        "content": "He who is prepared for the future and he who deals cleverly with any situation that may arise are both happy; but the fatalistic man who wholly depends on luck is ruined.",
        "author": "Chanakya"
    },
    {
        "content": "Even as the unborn babe is in the womb of his mother, these five are fixed as his life destiny: his life span, his activities, his acquisition of wealth and knowledge, and his time of death.",
        "author": "Chanakya"
    },
    {
        "content": "The man who remains a fool even in advanced age is really a fool, just as the Indra-Varuna fruit does not become sweet no matter how ripe it might become.",
        "author": "Chanakya"
    },
    {
        "content": "The cuckoos remain silent for a long time (for several seasons)until they are able to sing sweetly(in the Spring)so as to give joy to all.",
        "author": "Chanakya"
    },
    {
        "content": "We should not feel pride in our charity, austerity,valour,scriptural knowledge, modestyandmorality for the world is full of the rarest gems.",
        "author": "Chanakya"
    },
    {
        "content": "Drop the idea that attachment and love are one thing. They are enemies. It is attachment that destroys all love.",
        "author": "Chanakya"
    },
    {
        "content": "Wealth, a friend, a wife, and a kingdom may be regained; but this body when lost may never be acquired again.",
        "author": "Chanakya"
    },
    {
        "content": "Poverty, disease, sorrow, imprisonment and other evils are the fruits borne by the tree of one’s own sins.",
        "author": "Chanakya"
    },
    {
        "content": "There are three gems upon this earth; food, water, and pleasing words — fools (mudhas) consider pieces of rocks as gems.",
        "author": "Chanakya"
    },
    {
        "content": "As a calf follows its mother among a thousand cows, so the (good or bad) deeds of a man follow him.",
        "author": "Chanakya"
    },
    {
        "content": "Who realises all the happiness he desires? Everything is in the hands of God. Therefore one should learn contentment.",
        "author": "Chanakya"
    },
    {
        "content": "He who forsakes his own community and joins another perishes as the king who embraces an unrighteous path.",
        "author": "Chanakya"
    },
    {
        "content": "Generosity, pleasing address, courage and propriety of conduct are not acquired, but are inbred qualities.",
        "author": "Chanakya"
    },
    {
        "content": "A learned man is honoured by the people.A learned man commands respect everywhere for his learning. Indeed,learning is honoured everywhere.",
        "author": "Chanakya"
    },
    {
        "content": "Beauty is spoiled by an immoral nature;noble birth by bad conduct; learning, without being perfected; and wealth by not being properly utilised.",
        "author": "Chanakya"
    },
    {
        "content": "Moral excellence is an ornament for personal beauty;righteous conduct,for high birth; success for learning;and proper spending for wealth.",
        "author": "Chanakya"
    },
    {
        "content": "Purity of speech, of the mind, of the senses, and a compassionate heart are needed by one who desires to rise to the divine platform.",
        "author": "Chanakya"
    },
    {
        "content": "Our bodies are perishable,wealth is not at all permanent and death is always nearby.Therefore we must immediately engage in acts of merit.",
        "author": "Chanakya"
    },
    {
        "content": "What good can the scriptures do to a man who has no sense of his own? Of what use is as mirror to a blind man?",
        "author": "Chanakya"
    },
    {
        "content": "Those base men who speak of the secret faults of others destroy themselves like serpents that stray onto anthills.",
        "author": "Chanakya"
    },
    {
        "content": "Beauty is spoiled by an immoral nature; noble birth by bad conduct;learning, without being perfected;andwealth by not being properly utilised.",
        "author": "Chanakya"
    },
    {
        "content": "Low class men desire wealth;middle class men both wealth and respect;but the noble,honour only;hence honour is the noble man’s true wealth.",
        "author": "Chanakya"
    },
    {
        "content": "He who has wealth has friends and relations; he alone survives and is respected as a man.",
        "author": "Chanakya"
    },
    {
        "content": "Accumulated wealth is saved by spending just as incoming fresh water is saved by letting out stagnant water.",
        "author": "Chanakya"
    },
    {
        "content": "Swans live wherever there is water, and leave the place where water dries up; let not a man act so — and comes and goes as he pleases.",
        "author": "Chanakya"
    },
    {
        "content": "The power of a king lies in his mighty arms;that of a brahmana in his spiritual knowledge; and that of a woman in her beauty youth and sweet words.",
        "author": "Chanakya"
    },
    {
        "content": "He who gives up shyness in monetary dealings, in acquiring knowledge, in eating and in business, becomes happy.",
        "author": "Chanakya"
    },
    {
        "content": "Time perfects all living beings as well as kills them; it alone is awake when all others are asleep. Time is insurmountable.",
        "author": "Chanakya"
    },
    {
        "content": "By means of hearing one understands dharma, malignity vanishes, knowledge is acquired, and liberation from material bondage is gained.",
        "author": "Chanakya"
    },
    {
        "content": "The poor wish for wealth; animals for the faculty of speech; men wish for heaven; and godly persons for liberation.",
        "author": "Chanakya"
    },
    {
        "content": "Learning is a friend on the journey; a wife in the house; medicine in sickness; and religious merit is the only friend after death.",
        "author": "Chanakya"
    },
    {
        "content": "The learned are envied by the foolish; rich men by the poor; chaste women by adulteresses; and beautiful ladies by ugly ones",
        "author": "Chanakya"
    },
    {
        "content": "A thing may be dreaded as long as it has not overtaken you, but once it has come upon you, try to get rid of it without hesitation.",
        "author": "Chanakya"
    },
    {
        "content": "She is a true wife who is clean (suci), expert, chaste, pleasing to the husband, and truthful.",
        "author": "Chanakya"
    },
    {
        "content": "When one is consumed by the sorrows of life, three things give him relief: offspring, a wife, and the company of the Lord’s devotees.",
        "author": "Chanakya"
    },
    {
        "content": "Learning is like a cow of desire. It, like her, yields in all seasons. Like a mother, it feeds you on your journey. Therefore learning is a hidden treasure",
        "author": "Chanakya"
    },
    {
        "content": "As long as your body is healthy and under control and death is distant, try to save your soul; when death is imminent what can you do?",
        "author": "Chanakya"
    },
    {
        "content": "He who runs away from a fearful calamity, a foreign invasion, a terrible famine, and the companionship of wicked men is safe.",
        "author": "Chanakya"
    },
    {
        "content": "Do not keep company with a fool for as we can see he is a two-legged beast.Like an unseen thorn he pierces the heart with his sharp words.",
        "author": "Chanakya"
    },
    {
        "content": "At the time of the pralaya(universal destruction)the oceans are to exceed their limits and seek to change,but a saintly man never changes.",
        "author": "Chanakya"
    },
    {
        "content": "He who befriends a man whose conduct is vicious, whose vision impure, and who is notoriously crooked, is rapidly ruined.",
        "author": "Chanakya"
    },
    {
        "content": "Avoid him who talks sweetly before you but tries to ruin you behind your back, for he is like a pitcher of poison with milk on top.",
        "author": "Chanakya"
    },
    {
        "content": "Even if a snake is not poisonous, it should pretend to be venomous.",
        "author": "Chanakya"
    },
    {
        "content": "Never make friends with people who are above or below you in status. Such friendships will never give you any happiness.",
        "author": "Chanakya"
    },
    {
        "content": "As soon as the fear approaches near, attack and destroy it.",
        "author": "Chanakya"
    },
    {
        "content": "The earth is supported by the power of truth; it is the power of truth that makes the sun shine and the winds blow; indeed all things rest upon truth.",
        "author": "Chanakya"
    },
    {
        "content": "The world’s biggest power is the youth and beauty of a woman.",
        "author": "Chanakya"
    },
    {
        "content": "Purity of speech,of the mind, of the senses,and the of a compassionate heart are needed by one who desires to rise to the divine platform.",
        "author": "Chanakya"
    },
    {
        "content": "We behold what we are, and we are what we behold.",
        "author": "Lord Krishna"
    },
    {
        "content": "Man is made by his belief. As he believes, so he is!",
        "author": "Lord Krishna"
    },
    {
        "content": "The mind acts like an enemy for those who do not control it.",
        "author": "Lord Krishna"
    },
    {
        "content": "He who has no attachments can really love others, for his life is pure and divine.",
        "author": "Lord Krishna"
    },
    {
        "content": "The soul can never be cut into pieces by any weapon, nor can he be burned by fire, nor moistened by water, nor withered by the wind.",
        "author": "Lord Krishna"
    },
    {
        "content": "Experience cold or heat, pleasure, or pain. These experiences are fleeting; they come and go. Bear them patiently.",
        "author": "Lord Krishna"
    },
    {
        "content": "If you don’t fight for what you want, Don’t cry for what you lost.",
        "author": "Lord Krishna"
    },
    {
        "content": "Happiness is a state of mind that has nothing to do with the external world.",
        "author": "Lord Krishna"
    },
    {
        "content": "Perform your obligatory duty, because action is indeed better than inaction.",
        "author": "Lord Krishna"
    },
    {
        "content": "Those who are motivated only by desire for the fruits of action are miserable, for they are constantly anxious about the results of what they do.",
        "author": "Lord Krishna"
    },
    {
        "content": "A person can rise through the efforts of his own mind; he can also degrade himself by his own mind. Because the mind is the friend and the enemy of the self.",
        "author": "Lord Krishna"
    },
    {
        "content": "He is a man of wisdom who seeks nothing, expects nothing, and therefore, never fails.",
        "author": "Lord Krishna"
    },
    {
        "content": "Anything happened, happened for the good. Whatever is happening, is happening for the good. Whatever will happen, will also happen for the good.",
        "author": "Lord Krishna"
    },
    {
        "content": "Change is the law of the universe. You can be a millionaire, or a pauper in an instant.",
        "author": "Lord Krishna"
    },
    {
        "content": "Love is not confined to romantic relationships; it encompasses love for all living beings and the world around us.",
        "author": "Lord Krishna"
    },
    {
        "author": "Swami Vivekananda",
        "content": "The powers of the mind are like the rays of the sun when they are concentrated they illumine."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Kindness and love can buy you the whole world. But Lectures and books and philosophy all stand lower than these."
    },
    {
        "author": "Swami Vivekananda",
        "content": "The spirit is the cause of all our thoughts and body-action and everything, but it is untouched by good or evil, pleasure or pain, heat or cold, and all the dualism of nature, although it lends its light to everything."
    },
    {
        "author": "Swami Vivekananda",
        "content": "History of saints or their sainthood may impress us but inspiration to further their spiritual agenda has to be within."
    },
    {
        "author": "Swami Vivekananda",
        "content": "The whole world is full of God and not of sin, let us help one another, let us love one another."
    },
    {
        "author": "Swami Vivekananda",
        "content": "The moment I have realized God sitting in the temple of every human body, the moment I stand in reverence before every human being and see God in him – that moment I am free from bondage, everything that binds vanishes, and I am free."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Every action that helps us manifest our divine nature more and more is good; every action that retards it is evil."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Education is the manifestation of the perfection already in man inspires many to achieve their full potential."
    },
    {
        "author": "Swami Vivekananda",
        "content": "In spite of 100’s of years of persecution, 1000’s of years of foreign rule and oppression, this nation Bharat, still lives on."
    },
    {
        "author": "Swami Vivekananda",
        "content": "We reap what we sow. We are the makers of our own fate. None else has the blame, none has the praise."
    },
    {
        "author": "Swami Vivekananda",
        "content": "The only condition of awakened & vigorous national life is the conquest of the world by Indian thought."
    },
    {
        "author": "Swami Vivekananda",
        "content": "In a day, when you don’t come across any problems – you can be sure that you are travelling in a wrong path."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Practical patriotism means not a mere sentiment or even emotion of love of the motherland, but a passion to serve our fellow-countrymen."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Do you love your country ? Then come, let’s struggle for higher & better things; Look not back, forward!"
    },
    {
        "author": "Swami Vivekananda",
        "content": "You are the soul, free and eternal, ever free, ever blessed. Have faith enough and you will be free in a minute."
    },
    {
        "author": "Swami Vivekananda",
        "content": "GOD is the ever-active providence, by whose power systems after systems are being evolved out of chaos, made to run for a time and again destroyed."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Have a tremendous faith in yourselves, like the faith I had when I was a child, and which I am working out now."
    },
    {
        "author": "Swami Vivekananda",
        "content": "The essence of Vedanta is that there is but one Being and that every soul is that Being in full, not a part of that Being."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Truth does not pay homage to any society, ancient or modern. Society has to pay homage to Truth or die."
    },
    {
        "author": "Swami Vivekananda",
        "content": "TO worship God even for the sake of salvation or any other reward is equally degenerate. Love knows no reward. Give your love unto to God but do not ask anything in return even from Him through prayer."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Do not figure out big plans at first, but begin slowly, feel your ground and proceed up and up."
    },
    {
        "author": "Swami Vivekananda",
        "content": "The greatest religion is to be true to your own nature. Have faith in yourselves."
    },
    {
        "author": "Swami Vivekananda",
        "content": "We do not or cannot see the painful parts in objects, we are charmed with only the pleasurable portion."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Infinite power of the spirit, brought to bear upon matter evolves material development, made to act upon thought evolves intellectuality and made to act upon itself makes of man a God. First, let us be Gods and then help other to be Gods. Be and Make. Let this be our motto."
    },
    {
        "author": "Swami Vivekananda",
        "content": "If the mind is intensely eager, everything can be accomplished. Mountains can be crumbled into atoms."
    },
    {
        "author": "Swami Vivekananda",
        "content": "The goal of mankind is knowledge. Now this knowledge is inherent in man. No knowledge comes from outside, it is all inside. What we say a man ‘knows’, should, in strict psychological language, be what he ‘discovers’ or ‘unveils’. What man ‘learns’ is really what he discovers by taking the cover off his own soul, which is a mine of infinite knowledge."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Freedom is only possible to the being who is beyond all conditions, all bondages of cause & effect."
    },
    {
        "author": "Swami Vivekananda",
        "content": "The history of the world is the history of a few men who had faith in themselves."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Do not stand on a high pedestal and take 5 cents in your hand and say, “here, my poor man”, but be grateful that the poor man is there, so by making a gift to him you are able to help yourself. It is not the receiver that is blessed, but it is the giver. Be thankful that you are allowed to exercise your power of benevolence and mercy in the world, and thus become pure and perfect."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Stand as a rock; you are indestructible. You are the Self, the God of the universe."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Anything that makes weak – physically, intellectually and spiritually, reject it as poison."
    },
    {
        "author": "Swami Vivekananda",
        "content": "MIND is not a dustbin to keep anger, hatred and jealousy. But it is the treasure box to keep love, happiness and sweet memories."
    },
    {
        "author": "Swami Vivekananda",
        "content": "So long as you have faith and honesty and devotion, everything will prosper."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Strength…Strength…Strength…Say that to yourself day and night, you are strong, pure and free."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Whatever you are doing, put your whole mind on it. If you are shooting then your mind should be only on the target so that you will never miss. If you are learning your lessons, think only of the lesson. In India boys and girls are taught to do this."
    },
    {
        "author": "Swami Vivekananda",
        "content": "We want the education by which character is formed, strength of mind is increased."
    },
    {
        "author": "Swami Vivekananda",
        "content": "The more we grow in Love, Virtue and Holiness, the more we see Love, Virtue and Holiness outside."
    },
    {
        "author": "Swami Vivekananda",
        "content": "YOU know, I may have to be born again, you see, I have fallen in love with mankind."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Get up, and set your shoulder to the wheel – How long is this life for ? As you have come into this world, leave some mark behind. Otherwise, where is the difference between you and the trees and stones? They too come into existence, decay and die."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Think for yourself. No blind belief can save you, work out your own Salvation."
    },
    {
        "author": "Swami Vivekananda",
        "content": "A man should not be judged by the nature of his duties, but by the manner in which he does them."
    },
    {
        "author": "Swami Vivekananda",
        "content": "All differences in this world are of degree, and not of kind, because oneness is the secret of everything."
    },
    {
        "author": "Swami Vivekananda",
        "content": "All the strength and succour you want is within yourselves. Therefore, make your own future."
    },
    {
        "author": "Swami Vivekananda",
        "content": "All the powers in the universe are already ours. It is we who have put our hands before our eyes and cry that it is dark."
    },
    {
        "author": "Swami Vivekananda",
        "content": "The end of all religions is the realizing of God in the soul. That is one universal religion."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Have that faith, each one of you, in yourself that eternal power is lodged in every soul and you will revive the whole of India."
    },
    {
        "author": "Swami Vivekananda",
        "content": "GOD is to be worshipped as the one beloved, dearer than everything in this and next life."
    },
    {
        "author": "Swami Vivekananda",
        "content": "We are responsible for what we are and whatever we wish ourselves to be we have the power to make ourselves. If what we are now has been the result of our own past actions. it certainly follows that whatever we wish to be in future can be produced by our present actions. so we have to know how to act."
    },
    {
        "author": "Swami Vivekananda",
        "content": "We are what our thoughts have made us. so take care about what you think. Words are secondary. Thoughts live. they travel far."
    },
    {
        "author": "Swami Vivekananda",
        "content": "An organisation that will teach the Hindus mutual help and appreciation is absolutely necessary."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Our duty is to encourage every one in his struggle to live up to his own highest idea and strive at the same time to make the ideal as near as possible to the Truth."
    },
    {
        "author": "Swami Vivekananda",
        "content": "As desire increases, so increases the power of pleasure, so the power of pain."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Where can we go to find God if we cannot see Him in our own hearts and in every living being."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Whatever you think that you will be. If you think yourself weak, weak you will be. If you think yourself strong, you will be."
    },
    {
        "author": "Swami Vivekananda",
        "content": "The world is the great gymnasium where we come to make ourselves strong."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Society needs both men and women to function, develop and progress. A bird cannot fly with only one wing."
    },
    {
        "author": "Swami Vivekananda",
        "content": "The best thermometer to the progress of a nation is its treatment of its women."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Do not be a fool. Do not simply believe what others say, unless you yourself know it to be true."
    },
    {
        "author": "Swami Vivekananda",
        "content": "This, I have seen in life – those who are overcautious about themselves fall into danger at every step. those who are afraid of losing honour and respect, get only disgrace; and those who are always afraid of loss, always lose."
    },
    {
        "author": "Swami Vivekananda",
        "content": "There are thousands of microbes surrounding us, but they cannot harm us unless we become weak."
    },
    {
        "author": "Swami Vivekananda",
        "content": "People laugh at me because I am different. I laugh at people cause they are all the same."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Supreme value of youth period is incalculable & indescribable. Youth life is the most precious life."
    },
    {
        "author": "Swami Vivekananda",
        "content": "You consider a man as educated only if he can pass exams. This education does not help people to equip themselves for the struggle of life; does not bring out strength of character; a spirit of philanthropy and the courage of a lion."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Choose the highest ideal and live your life up to that. Look at the ocean and not at the waves."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Ask nothing; want nothing in return. Give what you have to give; then it will come back to you, but do not think of that now."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Education is the manifestation of the perfection already in man."
    },
    {
        "author": "Swami Vivekananda",
        "content": "The plight of our nation and the world is not due to the bad people, but due to the good people who do nothing but complain."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Knowledge can only be obtained in one way, the way of experience; there is no other way to know."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Stand up, be bold, be strong ! Know that you are the creator of your own destiny. All the strength and success you want is within yourself."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Blessed are those whose bodies get destroyed in the service of others."
    },
    {
        "author": "Swami Vivekananda",
        "content": "It’s the coward who says, ‘This is fate’… It’s the strong who stands up & says I will make my fate."
    },
    {
        "author": "Swami Vivekananda",
        "content": "It is a culture that withstands shocks, not a simple mass of knowledge."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Think positively and masterfully, with confidence and faith, and life becomes more secure, more fraught with action, richer in achievement and experience."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Birth, life and death are but old superstitions. None was ever born, none will ever die; one changes one’s position- that is all."
    },
    {
        "author": "Swami Vivekananda",
        "content": "The more we come out and do good to others, the more our hearts will be purified, and God will be in them."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Mother is the centre of the family & our highest ideal. She’s representative of God, as God is the mother of the universe."
    },
    {
        "author": "Swami Vivekananda",
        "content": "So long as there is desire or want, it is a sure sign that there is imperfection. A perfect, free being cannot have any desire."
    },
    {
        "author": "Swami Vivekananda",
        "content": "It is our own mental attitude which makes the world what it is for us. Our thought make things beautiful, our thoughts make things ugly. The whole world is in our own minds. Learn to see things in the proper light. First, believe in this world."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Stand up, be bold, be strong. Take the whole responsibility on your own shoulders, and know that you are the creator of your own destiny."
    },
    {
        "author": "Swami Vivekananda",
        "content": "It is a truth that if there is real worth in you, the more circumstances are against you, the more will that inner power manifest itself."
    },
    {
        "author": "Swami Vivekananda",
        "content": "An idol is a symbol. It is not literally worshipped. Every devotee has his own way of realizing God. It depends on individual ability."
    },
    {
        "author": "Swami Vivekananda",
        "content": "If money helps a man to do good to others, it is of some value. but if not, it is simply a mass of evil and the sooner it is got rid of, the better."
    },
    {
        "author": "Swami Vivekananda",
        "content": "No one can get anything unless he earns it. This is an eternal law."
    },
    {
        "author": "Swami Vivekananda",
        "content": "As body, mind, or soul, you are a dream; you really are Being, Consciousness, Bliss (Sat-Chit-Anand). You are the God of this universe."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Even when you sleep, keep the sword of discrimination at the head of your bed, so that covetousness cannot approach you even in dream."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Comfort is no test of truth. Truth is often far from being comfortable."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Books are infinite in number and time is short. The secret of knowledge is to take what is essential. Take that and try to live up to it."
    },
    {
        "author": "Swami Vivekananda",
        "content": "All powers are within you. You can do anything and everything."
    },
    {
        "author": "Swami Vivekananda",
        "content": "You cannot be a mute witness to atrocity & claim to worship."
    },
    {
        "author": "Swami Vivekananda",
        "content": "We have to teach other nations many things. Ours is the motherland of ethics, of gentleness, & love."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Share your pledges and actions you are taking to transform Bharat. Together we can take Bharat back up to the pinnacle of glory."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Be the servant while leading, be unselfish, and never listen to one friend in private accusing another."
    },
    {
        "author": "Swami Vivekananda",
        "content": "When I asked god for peace, he showed me how to help others."
    },
    {
        "author": "Swami Vivekananda",
        "content": "The Vedanta recognizes no sin, it only recognizes error. And the greatest error, says the Vedanta is to say that you are weak, that you are a sinner, a miserable creature and that you have no power and you cannot do this and that."
    },
    {
        "author": "Swami Vivekananda",
        "content": "In a conflict between the heart and the brain, follow your heart."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Take up one idea. Make that one idea your life - think of it, dream of it, live on that idea. Let the brain, muscles, nerves, every part of your body, be full of that idea, and just leave every other idea alone. This is the way to success."
    },
    {
        "author": "Swami Vivekananda",
        "content": "The greatest sin is to think that you are weak."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Ask nothing; want nothing in return. Give what you have to give; it will come back to you, but do not think of that now."
    },
    {
        "author": "Swami Vivekananda",
        "content": "No one can help you, you must help yourselves."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Take up an idea, devote yourself to it, struggle on in patience, and the sun will rise for you."
    },
    {
        "author": "Swami Vivekananda",
        "content": "Each soul is potentially divine. The goal is to manifest this divinity within by controlling nature, external and internal. Do this either by work, or worship, or psychic control, or philosophy - by one, or more, or all of these - and be free. This is the whole of religion. Doctrines, or dogmas, or rituals, or books, or temples, or forms, are but secondary details."
    },
    {
        "author": "Blake Lively",
        "content": "Stop overthinking; it’s a thief of time and joy."
    },
    {
        "author": "Emily Dickinson",
        "content": "Overthinking is like quicksand; the more you struggle, the deeper you sink."
    },
    {
        "author": "John Lennon",
        "content": "Don’t let overthinking drown out the music of your life."
    },
    {
        "author": "Taylor Swift",
        "content": "Overthinking is the art of creating problems that weren’t there."
    },
    {
        "author": "Ellen DeGeneres",
        "content": "Stop overthinking; start living."
    },
    {
        "author": "Michelle Obama",
        "content": "Overthinking is a wasteful, unproductive habit. Break free from it."
    },
    {
        "author": "Lady Gaga",
        "content": "Overthinking is a disease; let positivity be the cure."
    },
    {
        "author": "Emma Stone",
        "content": "Don’t let overthinking steal your sunshine."
    },
    {
        "author": "Oprah Winfrey",
        "content": "Overthinking is like walking around with an umbrella waiting for it to rain."
    },
    {
        "author": "Leonardo DiCaprio",
        "content": "Overthinking is a slow poison. Stop sipping it."
    },
    {
        "author": "Angelina Jolie",
        "content": "Overthinking robs you of precious moments. Seize them instead."
    },
    {
        "author": "Justin Timberlake",
        "content": "Overthinking is the art of creating chaos from calm."
    },
    {
        "author": "Beyoncé",
        "content": "Stop overthinking; it’s the enemy of progress."
    },
    {
        "author": "Serena Williams",
        "content": "Overthinking is a storm in your mind; find peace within."
    },
    {
        "author": "Katy Perry",
        "content": "Overthinking is a silent killer of happiness."
    },
    {
        "author": "Jennifer Lawrence",
        "content": "Stop overthinking; start believing in yourself."
    },
    {
        "author": "Ellen Page",
        "content": "Overthinking is like chasing shadows; futile and exhausting."
    },
    {
        "author": "Jennifer Aniston",
        "content": "Overthinking is the devil’s playground; don’t dance with demons."
    },
    {
        "author": "Robert Downey Jr.",
        "content": "Stop overthinking; life’s too short for unnecessary worries."
    },
    {
        "author": "Meghan Markle",
        "content": "Overthinking is the art of creating problems where none exist."
    },
    {
        "author": "Emma Watson",
        "content": "Don’t let overthinking turn your garden of dreams into a jungle of doubts."
    },
    {
        "author": "Brad Pitt",
        "content": "Overthinking is a negative feedback loop; break free from its cycle."
    },
    {
        "author": "Sandra Bullock",
        "content": "Stop overthinking; it’s a barrier between you and your dreams."
    },
    {
        "author": "Tom Hanks",
        "content": "Overthinking is a heavy burden; drop it and soar."
    },
    {
        "author": "Jennifer Lopez",
        "content": "Overthinking is a maze; find your way out with simplicity."
    },
    {
        "author": "Will Smith",
        "content": "Stop overthinking; it’s a thief of peace and productivity."
    },
    {
        "author": "Meryl Streep",
        "content": "Overthinking is a thief; it steals your present moments."
    },
    {
        "author": "Matthew McConaughey",
        "content": "Overthinking is a trap; don’t become its prey."
    },
    {
        "author": "Scarlett Johansson",
        "content": "Stop overthinking; embrace the beauty of uncertainty."
    },
    {
        "author": "Chris Hemsworth",
        "content": "Overthinking is a self-imposed prison; break free with positivity."
    },
    {
        "author": "Natalie Portman",
        "content": "Overthinking is like trying to control the wind; futile and exhausting."
    },
    {
        "author": "Dwayne Johnson",
        "content": "Stop overthinking; it’s a detour from your path to happiness."
    },
    {
        "author": "Reese Witherspoon",
        "content": "Overthinking is a barrier; break it down with action."
    },
    {
        "author": "Jake Gyllenhaal",
        "content": "Overthinking is like running in circles; you go nowhere."
    },
    {
        "author": "Anne Hathaway",
        "content": "Stop overthinking; it’s a thief of spontaneity."
    },
    {
        "author": "Hugh Jackman",
        "content": "Overthinking is a storm; find calm within."
    },
    {
        "author": "Julia Roberts",
        "content": "Overthinking is a maze; find your way out with clarity."
    },
    {
        "author": "Chris Evans",
        "content": "Stop overthinking; it’s a cloud blocking your sunshine."
    },
    {
        "author": "Charlize Theron",
        "content": "Overthinking is a shadow; step into the light of clarity."
    },
    {
        "author": "George Clooney",
        "content": "Overthinking is a fog; clear it with decisive action."
    },
    {
        "author": "Nicole Kidman",
        "content": "Stop overthinking; it’s a roadblock on your journey to success."
    },
    {
        "author": "Matt Damon",
        "content": "Overthinking is a barrier; break through it with courage."
    },
    {
        "author": "Sandra Oh",
        "content": "Overthinking is a ripple; find stillness in the pond of your mind."
    },
    {
        "author": "Ryan Reynolds",
        "content": "Stop overthinking; it’s a thief of confidence."
    },
    {
        "author": "Cate Blanchett",
        "content": "Overthinking is a storm; find peace within."
    },
    {
        "author": "Chris Pratt",
        "content": "Overthinking is a thorn; pluck it with positivity."
    },
    {
        "author": "Kate Winslet",
        "content": "Stop overthinking; it’s a shadow dimming your light."
    },
    {
        "author": "Eddie Redmayne",
        "content": "Overthinking is a mountain; climb it with determination."
    },
    {
        "author": "Zoe Saldana",
        "content": "Overthinking is a hurdle; leap over it with faith."
    },
    {
        "author": "Daniel Radcliffe",
        "content": "Stop overthinking; it’s a whisper drowning out the song of your heart."
    },
    {
        "author": "Jonathan Anthony Burkett",
        "content": "Overthinking kills happiness in relationships faster than anything else."
    },
    {
        "author": "Marty Rubin",
        "content": "Overthinking is the art of creating problems that weren’t even there."
    },
    {
        "author": "Dr. Seuss",
        "content": "Sometimes the questions are complicated, and the answers are simple. Stop overthinking your relationship."
    },
    {
        "author": "Karen Salmansohn",
        "content": "Overthinking ruins you. Ruins the situation, twists it around, makes you worry, and just makes everything much worse than it actually is."
    },
    {
        "author": "Marc Chernoff",
        "content": "Stop overthinking. You can’t control everything, just let it be."
    },
    {
        "author": "Jay Shetty",
        "content": "Overthinking is the biggest cause of unhappiness in relationships. Don’t ruin something good by overthinking it."
    },
    {
        "author": "Hadi Farnoud",
        "content": "Overthinking is the biggest enemy of a healthy relationship."
    },
    {
        "author": "Paula Heller Garland",
        "content": "Don’t overthink your relationship; just go with the flow and let things happen naturally."
    },
    {
        "author": "Amanda Mosher",
        "content": "Overthinking is the thief of joy in relationships."
    },
    {
        "author": "Greg McKeown",
        "content": "Overthinking creates problems that were never there."
    },
    {
        "author": "Bill Watterson",
        "content": "Stop overthinking and just let things happen."
    },
    {
        "author": "Habeeb Akande",
        "content": "The more you overthink, the less you will understand."
    },
    {
        "author": "Steve Maraboli",
        "content": "Overthinking is the enemy of progress in relationships."
    },
    {
        "author": "James Vincent McMorrow",
        "content": "Overthinking your relationship is like searching for a perfect wave in a stormy sea."
    },
    {
        "author": "Bob Parsons",
        "content": "Overthinking your relationship is like trying to drive a car with the parking brake on."
    },
    {
        "author": "Timothy Pina",
        "content": "Stop overthinking and start enjoying what you have."
    },
    {
        "author": "Alexandra Elle",
        "content": "Overthinking is the brain’s version of making popcorn – it just keeps popping up with new worries."
    },
    {
        "author": "Bill Watterson",
        "content": "Overthinking your relationship is like trying to solve an algebra equation by chewing bubblegum."
    },
    {
        "author": "Jesse Andrews",
        "content": "Overthinking late at night is like trying to solve an algebra equation by chewing bubblegum."
    },
    {
        "author": "Emily Stroia",
        "content": "Late at night, overthinking transforms the mind into a labyrinth of uncertainties."
    },
    {
        "author": "Erin Hanson",
        "content": "Late at night, overthinking is the brain’s version of a horror movie marathon."
    },
    {
        "author": "Emma Bleker",
        "content": "In the quiet hours of the night, overthinking becomes the uninvited guest at the party of sleep."
    },
    {
        "author": "A.K. Kuykendall",
        "content": "In the darkness of the night, overthinking casts long shadows on the walls of the mind."
    },
    {
        "author": "Courtney Peppernell",
        "content": "Late nights and overthinking: the perfect recipe for a restless mind."
    },
    {
        "author": "JmStorm",
        "content": "In the stillness of the night, overthinking plays the role of the restless ghost haunting the corridors of the mind."
    },
    {
        "author": "Bianca Sparacino",
        "content": "Late at night, overthinking becomes the soundtrack of the sleepless."
    },
    {
        "author": "Beau Taplin",
        "content": "In the silent hours of the night, overthinking is the loudest voice in the room."
    },
    {
        "author": "K.J. Greenhalgh",
        "content": "Late-night overthinking: the mind’s way of running marathons while the body is begging for rest."
    },
    {
        "author": "Alison Malee",
        "content": "When the moon hangs high in the sky, overthinking creeps in like a shadow seeking shelter."
    },
    {
        "author": "Brittainy C. Cherry",
        "content": "Late at night, overthinking whispers tales of worry and woe into the ears of the sleepless."
    },
    {
        "author": "Atticus",
        "content": "In the wee hours of the night, overthinking plays the role of the restless ghost haunting the corridors of the mind."
    },
    {
        "author": "Alfa",
        "content": "Late-night overthinking is the mind’s attempt to solve tomorrow’s problems before they’ve even begun."
    },
    {
        "author": "Nikki Rowe",
        "content": "When the world is asleep, overthinking becomes the night watchman of the mind."
    },
    {
        "author": "B.G.",
        "content": "In the wee hours of the night, overthinking dances under the moonlight of uncertainty."
    },
    {
        "author": "Lang Leav",
        "content": "When the stars twinkle above, overthinking writes sonnets of worry in the diary of the mind."
    },
    {
        "author": "Sylvia Plath",
        "content": "Overthinking kills happiness and leaves behind a barren landscape of sorrow."
    },
    {
        "author": "Virginia Woolf",
        "content": "Overthinking is the slow poison that seeps into your soul, staining it with sadness."
    },
    {
        "author": "Ernest Hemingway",
        "content": "Overthinking is a silent cry for help, echoing in the empty chambers of the heart."
    },
    {
        "author": "Edgar Allan Poe",
        "content": "Overthinking is the shadow that darkens even the brightest moments, casting them in hues of sorrow."
    },
    {
        "author": "Charlotte Bronte",
        "content": "Overthinking is a storm cloud that rains sadness upon the mind, drowning it in despair."
    },
    {
        "author": "Leo Tolstoy",
        "content": "Overthinking is the slow descent into the abyss of sadness, where hope flickers weakly like a dying flame."
    },
    {
        "author": "F. Scott Fitzgerald",
        "content": "Overthinking is the weight that crushes the spirit, leaving behind shards of sadness in its wake."
    },
    {
        "author": "Albert Camus",
        "content": "Overthinking is the thief that steals joy and replaces it with the heavy burden of sadness."
    },
    {
        "author": "Franz Kafka",
        "content": "Overthinking is the labyrinth of sadness, trapping the mind in endless loops of despair."
    },
    {
        "author": "Emily Bronte",
        "content": "Overthinking is the haunting melody that plays in the quiet moments, filling the soul with sadness."
    },
    {
        "author": "Tennessee Williams",
        "content": "Overthinking is the specter of sadness that lurks in the shadows of the mind, waiting to pounce."
    },
    {
        "author": "John Steinbeck",
        "content": "Overthinking is the silent scream of sadness, echoing in the vast emptiness of the soul."
    },
    {
        "author": "George Orwell",
        "content": "Overthinking is the poison that infects the heart, turning its beats into melancholy rhythms."
    },
    {
        "author": "Oscar Wilde",
        "content": "Overthinking is the graveyard of dreams, where hope lies buried beneath layers of sadness."
    },
    {
        "author": "Mary Shelley",
        "content": "Overthinking is the abyss of sadness, swallowing the light and leaving only darkness behind."
    },
    {
        "author": "Albert Einstein",
        "content": "Overthinking is the silent storm that rages within, leaving behind a landscape of desolate sadness."
    },
    {
        "author": "Charles Dickens",
        "content": "Overthinking is the whisper of sadness that echoes in the chambers of the mind, drowning out the voices of reason."
    },
    {
        "author": "Virginia Woolf",
        "content": "Overthinking is the shroud of sadness that envelops the soul, suffocating it with its heavy embrace."
    },
    {
        "author": "Leo Tolstoy",
        "content": "Overthinking is the dance of sadness, where every step leads deeper into the abyss of despair."
    },
    {
        "author": "Sylvia Plath",
        "content": "Overthinking is the echo of sadness that reverberates in the halls of the mind, haunting every thought."
    },
    {
        "author": "Steve Maraboli",
        "content": "Overthinking is the assassin of happiness. It distorts reality and suffocates joy."
    },
    {
        "author": "Elizabeth Gilbert",
        "content": "Overthinking is a parasite that feeds on happiness, leaving behind a trail of doubt and despair."
    },
    {
        "author": "Brene Brown",
        "content": "Overthinking is the graveyard of happiness. It buries every joyful moment under layers of worry and anxiety."
    },
    {
        "author": "Deepak Chopra",
        "content": "Overthinking is the slow poison that seeps into your happiness, contaminating every moment with doubt."
    },
    {
        "author": "Eckhart Tolle",
        "content": "Overthinking is the silent killer of happiness. It smothers every spark of joy with its relentless analysis."
    },
    {
        "author": "Robin Sharma",
        "content": "Overthinking is the thief that steals every moment of contentment and replaces it with worry."
    },
    {
        "author": "Tony Robbins",
        "content": "Overthinking is the enemy of happiness. It turns every smile into a frown and every laugh into a sigh."
    },
    {
        "author": "Byron Katie",
        "content": "Overthinking is the shadow that darkens the light of happiness. It obscures every ray of hope with clouds of doubt."
    },
    {
        "author": "Steve Maraboli",
        "content": "Overthinking is the poison arrow that pierces the heart of happiness. It wounds every moment with its relentless criticism."
    },
    {
        "author": "Eckhart Tolle",
        "content": "Overthinking is the leech that drains happiness from the soul. It sucks every drop of joy from the veins of life."
    },
    {
        "author": "Robin Sharma",
        "content": "Overthinking is the shadow that follows happiness wherever it goes. It looms over every moment, casting doubt and uncertainty."
    },
    {
        "author": "Tony Robbins",
        "content": "Overthinking is the thief that steals happiness from the present moment. It robs every opportunity for joy and contentment."
    },
    {
        "author": "Brene Brown",
        "content": "Overthinking is the undertaker of happiness. It buries every smile beneath layers of worry and regret."
    },
    {
        "author": "Louise Hay",
        "content": "Overthinking is the chains that bind happiness. It shackles every moment to the weight of its own analysis."
    },
    {
        "author": "Wayne Dyer",
        "content": "Overthinking is the prison cell of happiness. It locks every moment behind bars of worry and anxiety."
    },
    {
        "author": "Marianne Williamson",
        "content": "Overthinking is the root cause of all anxiety."
    },
    {
        "author": "Seth Godin",
        "content": "Anxiety is practicing failure in advance. Anxiety is needless and imaginary. It’s fear about fear, fear that means nothing."
    },
    {
        "author": "Karen Salmansohn",
        "content": "Anxiety happens when you think you have to figure out everything all at once. Breathe. You’re strong. You got this. Take it day by day."
    },
    {
        "author": "T.S. Eliot",
        "content": "Anxiety is the handmaiden of creativity."
    },
    {
        "author": "Karon Waddell",
        "content": "Overthinking is a type of anxiety that happens when you are unsure of your decisions."
    },
    {
        "author": "Roy T. Bennett",
        "content": "Overthinking is the biggest cause of our unhappiness. Keep yourself occupied. Keep your mind off things that don’t help you. Be optimistic."
    },
    {
        "author": "Jennae Cecelia",
        "content": "Worrying will never change the outcome."
    },
    {
        "author": "Ritu Ghatourey",
        "content": "Overthinking is parasitic. It’s viral. It’s deadly, even. Letting yourself fall victim to overthinking doesn’t just kill your happiness; it destroys who you are."
    },
    {
        "author": "Amit Ray",
        "content": "If you want to conquer the anxiety of life, live in the moment, live in the breath."
    },
    {
        "author": "Edna Ferber",
        "content": "One of the most tragic things I know about human nature is that all of us tend to put off living. We are all dreaming of some magical rose garden over the horizon instead of enjoying the roses that are blooming outside our windows today."
    }
]